Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: If enabled, the calendar will be visible in the indicator menu.
be: Калі ўключана, будзе адлюстроўвацца каляндар у меню індыкатара.
bg: Ако е включено, календара ще се покаже в менюто на индикатора.
da: Hvis dette vælges, vil kalenderen være synlig i indikatormenuen.
de: Wenn aktiviert, wird das Kalendermenü angezeigt.
el: Αν ενεργοποιηθεί, το ημερολόγιο θα είναι ορατό στον μενού του δείκτη.
fr: Si activé, le calendrier sera visible dans la barre de menu.
hr: Ako je omogućeno, kalendar će biti vidljiv u izborniku indikatora.
it: Se abilitato, il calendario sarà visibile nel pannello
ja: 有効ならインジケーターのメニューにカレンダーを表示します。
nl: Wanneer geselecteerd, zal de kalender zichtbaar zijn in de menubalk.
pl: Gdy zaznaczone, kalendarz będzie widoczny w menu wskaźników.
ru: Если включено, будет отображаться календарь в меню индикатора.
sl: Če je omogočeno, bo koledar viden v meniju kazalnika.
sr: Ако је омогућено, календар ће бити видљив у изборнику указивача.
uk: Відображати календар в меню годинника.

source: Bluetooth
bg: Блутут
sr: Блутут

source: If enabled, the bluetooth indicator is visible in the panel.
be: Калі ўключана, індыкатар Bluetooth будзе адлюстроўвацца на панэлі
bg: Ако е включено, Bluetooth индикатора ще се покаже в панела.
da: Hvis dette vælges, vil bluetooth-indikatoren være synlig i menubjælken.
de: Wenn aktiviert, wird die Bluetooth-Anzeige in der Menüleiste angezeigt.
el: Αν ενεργοποιηθεί, ο δείκτης του bluetooth θα είναι ορατός στο πάνελ.
fr: Si activé, l'indicateur Bluetooth sera visible dans la barre de menu.
hr: Ako je omogućeno, indikator izbornika će biti vidljiv u panelu.
hu: Kiválasztás után az bluetooth indikátor is megjelenik a panelen.
it: Se abilitato, l'indicatore Bluetooth sarà visibile nel pannello
ja: 有効ならbluetoothインジケーターを表示します。
nl: Wanneer geselecteerd, zal het bluetooth-menu zichtbaar zijn in de menubalk.
pl: Gdy zaznaczone, wskaźnik bluetooth będzie widoczny na panelu.
ru: Если включено, индикатор Bluetooth будет отображаться на панели.
sl: Če je omogočeno, bo kazalnik bluetooth viden na pultu.
sr: Ако је омогућно, указивач Блутута ће бити видљив на плочи.
uk: Відображати індикатор bluetooth на панелі.

source: Power
be: Сілкаванне
bg: Захранване
da: Strøm
de: Stromversorgung
el: Ενέργεια
fr: Énergie
hr: Energija
hu: Energia gazdálkodás
it: Alimentazione
ja: 電源
nl: Energiemenu
pl: Zasilanie
ru: Электропитание
sl: Poraba energije
sr: Napajanje
uk: Живлення

source: If enabled, show the power menu in the panel.
be: Калі ўключана, то на панэлі будзе адлюстроўвацца меню электрасілкавання.
bg: Ако е включено, то в панела ще се покаже менюто за захранване.
da: Hvis dette vælges, vil strømmenuen være synlig i menubjælken.
de: Wenn aktiviert, wird die Energiemenüanzeige in der Menüleiste angezeigt.
el: Αν ενεργοποιηθεί, δείχνει το μενού ενέργειας στο πάνελ.
fr: Si activé, affiche le menu de gestion de l'énergie dans la barre de menu.
hr: Ako je omogućeno, izbornik energije će biti prikazan u panelu.
hu: Kiválasztás után az energia gazdálkodás menü is megjelenik a panelen.
it: Se abilitato, mostra nel pannello il menù relativo all'alimentazione
ja: 有効なら電源を表示します。
nl: Wanneer geselecteerd, zal het energiemenu zichtbaar zijn in de menubalk.
pl: Gdy zaznaczone, pokazuj menu baterii na panelu.
ru: Если включено, то на панели будет отображаться меню электропитания.
sl: Če je omogočeno, bo meni porabe energije prikazan na pultu.
sr: Ако је омогућено, приказује напајање на плочи.
uk: Відображати меню живлення на панелі.

source: Visible when charging or discharging
be: Адлюстроўваць падчас зарадкі або аўтаномнай працы
da: Synlig under op- og afladning
de: Sichtbar beim Laden oder Entladen
el: Ορατό όταν φορτίζει ή αποφορτίζει
fr: Visible en charge et en décharge
hr: Vidljivo tijekom punjenja ili pražnjenja
hu: Töltés vagy merülés közben látszik
it: Visibile quando la batteria è in carica/in uso
ja: 充放電中は表示
nl: Zichtbaar tijdens op-/ontladen
pl: Widoczny gdy ładowany lub rozładowywany
ru: Отображать во время зарядки или автономной работе
sl: Viden ob polnjenju ali praznjenju
sr: Видљивост при пуњењу и пражњењу
uk: Видимий при зарядці або розрядці

source: Set the power indicator to be visible when charging or discharging power.
be: Адлюстраванне індыкатара падчас зарадкі або аўтаномнай працы
da: Sæt strømindikatoren til at være synlig under opladning og afladning.
de: Zeigt die Stromversorgungsanzeige beim Laden oder Entladen.
el: Ορίστε τον δείκτη ενέργειας ώστε να είναι ορατός όταν φορτίζει ή αποφορτίζει.
fr: Paramétre l'indicateur d'énergie pour être visible lors de la charge et de la décharge.
hr: Postavite indikator energije kako bi bio vidljiv tijekom punjenja ili pražnjenja.
it: Imposta l'indicatore dell'alimentazione per essere visibile quando la batteria è in carica/in uso
ja: 充電/放電中のみインジケーター表示します。
nl: Wanneer geselecteerd, zal het energiemenu zichtbaar zijn in de menubalk tijdens het op-/ontladen.
pl: Ustaw by wskaźnik ładowania był widoczny gdy komputer jest ładowany lub rozładowywany.
ru: Отображение индикатора во время зарядки или автономной работе
sl: Kazalnik porabe energije bo viden le ob polnjenju ali praznjenju.
sr: Постави указивач напајања да буде видљив при пуњењу или пражњењу.
uk: Відображення індикатора під час зарядки або автономної роботи

source: Always visible
be: Заўжды бачны
bg: Показвай го винаги
da: Altid synlig
de: Immer sichtbar
el: Πάντα ορατός
fr: Toujours visible
hr: Uvijek vidljivo
hu: Mindig látható
it: Sempre visibile
ja: 常に表示する
nl: Altijd zichtbaar
pl: Zawsze widoczny
ru: Показывать всегда
sl: Vedno viden
sr: Увек видљив
uk: Завжди видимий

source: Set the power indicator to be always visible.
be: Дазваляе зрабіць індыкатар электрасілкавання ўвесь час бачным.
bg: Позволява да се направи постоянно видим индикатора за захранването.
da: Sæt strømindikatoren til altid at være synlig.
de: Zeigt die Stromversorgungsanzeige immer an.
el: Ορίστε τον δείκτη ενέργειας ώστε να είναι πάντα ορατός.
fr: Paramètre l'indicateur d'énergie pour être toujours visible.
hr: Postavite indikator energije kako bi bio uvijek vidljiv.
it: Imposta l'indicatore dell'alimentazione per essere sempre visibile
ja: 常に電源インジケーターを表示します。
nl: Wanneer geselecteerd, zal het energiemenu altijd zichtbaar zijn in de menubalk.
pl: Ustaw by wskaźnik ładowania był widoczny zawsze.
ru: Позволяет сделать индикатор электропитания постоянно видимым.
sl: Kazalnik porabe energije bo vedno viden.
sr: Постави да указивач напајања буде увек видљив
uk: Завжди показувати індикатор живлення.

source: Display remaining battery life
be: Паказаць астатні час працы ад акумулятара
bg: Показване на оставащото време на батерията
da: Vis tilbageværende batteritid
de: Die Restladung der Batterie anzeigen.
el: Εμφάνιση της εναπομένουσας ενέργειας μπαταρίας
fr: Afficher la durée de vie restante de la batterie
hr: Prikaži preostalo vrijeme baterije
hu: Hátralévő akkuidő megjelenítése
it: Mostrare il tempo nella barra dei menù
ja: バッテリー残り時間の表示
nl: Resterende accuduur tonen
pl: Pokazuj pozostałą objętość baterii
ru: Показать оставшееся время работы от аккумулятора
sl: Prikaz trajanja baterije
sr: приказуј простало време батерије
uk: Показувати заряд батареї

source: If enabled, show the remaining battery life in the power indicator.
be: Калі ўключана, то паказвае астатні час працы ад акумулятара на індыкатары электрасілкавання.
da: Hvis dette vælges, vil tilbageværende batteritid vises i strømindikatoren.
de: Wenn aktiviert, wird die Restladung der Batterie in der Stromversorgungsanzeige sichtbar.
el: Αν ενεργοποιηθεί, δείχνει την εναπομένουσα ενέργεια μπαταρίας στον δείκτη ισχύς.
fr: Si activé, affiche la durée de vie restante de la batterie dans l'indicateur d'énergie.
hr: Ako je omogućeno, preostalo vrijeme pražnjenja baterije biti će prikazano u indikatoru energije.
it: Se abilitato, mostra nell'indicatore dell'alimentazione il tempo residuo della batteria
ja: 有効なら電源インジケーターにバッテリー残り時間を表示します。
nl: Wanneer geselecteerd, zal de resterende tijd van de accu in de menubalk zichtbaar zijn.
pl: Gdy zaznaczone, pokazuj pozostałą objętość baterii na wskaźniku ładowania
ru: Если включено, то показывает оставшееся время работы от аккумулятора на индикаторе электропитания.
sl: Če je omogočeno, bo čas trajanja baterije prikazan v kazalniku porabe energije.
sr: Ако је омогућено, приказује преостало време трајања батерије у указивачу напајања.
uk: Показувати заряд батареї в індикаторі живлення.

source: Volume
be: Гучнасць
bg: Сила на звука
da: Lydstyrke
de: Lautstärke
el: Ένταση
hr: Glasnoća zvuka
hu: Hangerő
it: Audio
ja: 音量
pl: Głośność
ru: Громкость
sl: Glasnost
sr: Гласноћа
uk: Гучність

source: If enabled, show the sound menu in the panel.
be: Калі ўключана, то паказвае гукавае меню на панэлі.
bg: Ако е включено, ще се покаже аудио менюто в панела.
da: Hvis dette vælges, vises lydmenuen i menubjælken.
de: Wenn aktiviert, wird die Lautstärkemenüanzeige in der Menüleiste angezeigt.
el: Αν ενεργοποιηθεί, δείχνει το μενού ήχου στο πάνελ.
fr: Si activé, affiche le menu du son dans la barre de menu.
hr: Ako je omogućeno, biti će prikazan izbornik zvuka u panelu.
it: Se abilitato mostra il menù audio nel pannello
ja: 有効ならパネルにサウンドメニューを表示します。
nl: Wanneer geselecteerd, zal het geluidsmenu zichtbaar zijn in de menubalk.
pl: Gdy zaznaczone, pokaż menu dźwięku na panelu
ru: Если включено, то показывает звуковое меню на панели.
sl: Če je omogočeno, bo na pultu prikazan meni zvoka.
sr: Ако је омогућено, приказује изборник гласноће на плочи.
uk: Якщо увімкнено, то показує звукове меню на панелі.

source: Default player:
be: Прайгравальнік па змаўчанні:
bg: Плеър по подразбиране:
da: Standardafspiller:
de: Vorgegebenes Wiedergabegerät:
el: Προεπιλεγμένο πρόγραμμα αναπαραγωγής:
fr: Lecteur par défaut :
hr: Zadani reproduktor:
hu: Alapértelmezett lejátszó:
it: Riproduttore predefinito:
ja: 標準のプレーヤー:
nl: Standaardspeler:
pl: Domyślny odtwarzacz
ru: Проигрыватель по умолчанию:
sl: Privzeti predvajalnik:
sr: Подразумвани извођач музике:
uk: Типовий програвач:

source: Select which of the installed audio players is default in the sound menu.
be: Абярыце, які з усталяваных музычных прайгравальнікаў будзе выкарыстоўвацца па змаўчанні ў гукавым меню.
bg: Изберете кой от инсталираните музикални плеъри ще се използва по подразбиране в аудио менюто.
da: Vælg hvilken af de installerede lydafspillere, der skal være standard i lydmenuen.
de: Wählt aus, welches der installierten Programme Standard im Tonmenü ist.
el: Επιλέξτε ποιο από τα εγκατεστημένα προγράμματα αναπαραγωγής θα είναι το προεπιλεγμένο στο μενού του ήχου.
fr: Choisi lequel des lecteurs audio installés sera par défaut dans le menu de son.
hr: Odaberite koji od instaliranih reproduktora će biti zadan u izborniku zvuka.
it: Seleziona quale, tra quelli installati, sarà il riproduttore multimediale predefinito nel menù audio
ja: デフォルトにするプレーヤーを選択します。
nl: Selecteer welke van de geïnstalleerde audiospelers de standaardspeler zal zijn in het geluidsmenu.
pl: Ustal który z zainstalowanych odtwarzaczy muzyki ma być domyślny w menu dźwięku.
ru: Выберите, какой из установленных музыкальных проигрывателей будет использоваться по умолчанию в звуковом меню.
sl: Izberite, kateri od nameščenih predvajalnikov glasbe, bo privzet v meniju zvoka.
sr: Означите који уграђени извођач музике ће бити подразумеван у изборнику гласноће.
uk: Виберіть, який з встановлених аудіопрогравачів типовий в меню Звук.

source: Notifications when scrolling
be: Апавяшчэнні падчас прагорткі
bg: Съобщения при превъртане
da: Notifikationer under rulning
de: Benachrichtigen beim Bildlauf
el: Ειδοποιήσεις όταν κάνετε κύλιση
fr: Notifications lors des défilements
hr: Obavijesti pri pomicanju kotaćićem miša
hu: Értesítés görgetés közben
it: Notificare durante lo scorrimento
ja: スクロール時に通知
nl: Notificaties tonen tijdens het schuiven
pl: Powiadomienia gdy przewijane
ru: Уведомления во время прокрутки
sl: Obvestila ob drsenju
sr: Обавештења при премицању
uk: Сповіщення під час прокрутки

source: When using scrolling to change the volume, show on-screen notifications.
be: Падчас налады ўзроўню гучнасці пракруткай, паказваць экранныя паведамленні.
bg: Докато се настройва силата на звука и се превърта песента ще се показват екранните съобщения.
da: Vis notifikationer på skærmen når der bruges rulning til ændring af lydstyrken.
de: Beim Benutzen des Bildlaufs um die Lautstärke zu ändern, wird dies per Bildschirmanzeige angezeigt.
el: Όταν κάνετε κύλιση για να αλλάξετε την ένταση, να προβάλλονται ειδοποιήσεις στην οθόνη.
fr: Lors de l'utilisation du défilement pour changer le volume, affiche une notification sur l'écran.
hr: Kada koristite kotačić miša za promjenu glasnoće zvuka, prikaži zaslonske obavijesti.
it: Quando viene usato lo scorrimento per modificare il volume, viene mostrata una notifica sullo schermo
ja: スクロールで音量を変えるときに画面に通知を表示します。
nl: Wanneer geselecteerd, zal er een notificatie getoond worden wanneer het volume gewijzigd wordt door midddel van schuiven.
pl: Gdy do zmieniania głośności używane jest przewijanie pokazuj powiadomienia na pulpicie.
ru: Во время настройки уровня громкости прокруткой, показывать экранные уведомления.
sl: Ob uporabi drsenja za spremembo glasnosti na zaslonu pokaži obvestila.
sr: Када користите премицање мишем за измену гласноће, приказује обавештење на екрану.
uk: Під час налаштування рівню гучності прокруткою, показувати екранні сповіщення.

source: Show my name
be: Паказаць імя карыстальніка
bg: Покажи моето име
da: Vis mit navn
de: Meinen Namen anzeigen
el: Εμφάνιση του ονόματος μου
fr: Afficher mon nom
hr: Prikaži moje ime
hu: Név megjelenítése
it: Mostrare il proprio nome
ja: ユーザー名の表示
nl: Mijn naam tonen
pl: Pokaż moje imię
ru: Показать моё имя
sl: Pokaži moje ime
sr: Прикажи моје име
uk: Ім'я користувача

source: If enabled, show the user&apos;s real name in the panel.
be: Калі ўключана, то сапраўднае імя карыстальніка адлюстроўваецца на панэлі.
bg: Ако е включено, истинското името на потребителя се покаже в панела.
da: Hvis dette vælges, vises brugerens rigtige navn i menubjælken.
de: Wenn aktiviert, wird der richtige Name des Benutzers in der Menüleiste angezeigt.
el: Αν ενεργοποιηθεί, εμφανίζει το αληθινό όνομα του χρήστη στο πάνελ.
fr: Si activé, affiche le non réel de l'utilisateur dans la barre de menu.
hr: Ako je omogućeno, prikazat će se ime korisnika na panelu.
it: Se abilitato, viene mostrato nel pannello il vero nome dell'utente
ja: 有効ならユーザー情報をパネルに表示します。
nl: Wanneer geselecteerd, zal de echte naam van de gebruiker getoond worden in de menubalk.
pl: Gdy zaznaczone, pokaż prawdziwe imię użytkownika na panelu.
ru: Если включено, то настоящее имя пользователя отображается на панели.
sl: Če je omogočeno, pokaže uporabnikovo ime na pultu.
sr: Ако је омогућено, приказуј корисниково&apos; право име у плочи.
uk: Відображати ім'я користувача на панелі.

source: If enabled, show the user's real name in the panel.
be: Калі ўключана, то сапраўднае імя карыстальніка адлюстроўваецца на панэлі.
bg: Ако е включено, истинското името на потребителя се покаже в панела.
da: Hvis dette vælges, vises brugerens rigtige navn i menubjælken.
de: Wenn aktiviert, wird der richtige Name des Benutzers in der Menüleiste angezeigt.
el: Αν ενεργοποιηθεί, εμφανίζει το αληθινό όνομα του χρήστη στο πάνελ.
fr: Si activé, affiche le non réel de l'utilisateur dans la barre de menu.
hr: Ako je omogućeno, prikazat će se ime korisnika na panelu.
it: Se abilitato, viene mostrato nel pannello il vero nome dell'utente
ja: 有効ならユーザー情報をパネルに表示します。
nl: Wanneer geselecteerd, zal de echte naam van de gebruiker getoond worden in de menubalk.
pl: Gdy zaznaczone, pokaż prawdziwe imię użytkownika na panelu.
ru: Если включено, то настоящее имя пользователя отображается на панели.
sl: Če je omogočeno, pokaže uporabnikovo ime na pultu.
sr: Ако је омогућено, приказује корисниково право име на плочи.
uk: Відображати ім'я користувача на панелі.

source: Restore the default Unity panel settings.
be: Аднавіць налады панэлі Unity па змаўчанні.
bg: Възстанови първоначалните настройки на Юнити.
da: Nulstil indstillinger for Unitys menubjælke til standard.
de: Stellt die Standardeinstellungen der Unity-Menüleiste wieder her.
el: Επαναφορά των αρχικών ρυθμίσεων του πάνελ του Unity.
fr: Restaurer les valeurs de la barre de menu Unity par défaut.
hr: Vrati zadane postavke Unity panela.
it: Ripristina le impostazioni predefinite del pannello di Unity
ja: パネル設定をデフォルトに戻します。
nl: Standaardinstellingen van de menubalk herstellen.
pl: Przywróć domyślne ustawienia panelu Unity
ru: Восстановить настройки панели Unity по умолчанию.
sl: Obnovi privzete nastavitve pulta Unity.
sr: Врати почетне поставке Унити плоче.
uk: Відновити типові налаштування панелі Unity.

source: Switch between windows on all workspaces
be: Пераключэнне паміж вокнамі на ўсіх працоўных прасторах
bg: Превключване между прозорците на всички работни плотове
da: Skift mellem vinduer på alle arbejdsområder
de: Wechsel zwischen den Fenstern aller Arbeitsflächen
el: Εναλλαγή μεταξύ παραθύρων σε όλες τις επιφάνειες εργασίας
fr: Basculer entre les fenêtres pour tous les espaces de travail
hr: Prebacivaj između prozora na svim radnim površinama
it: Passare da una finestra all'altra in tutti gli spazi di lavoro
ja: 全ワークスペースのウィンドウの切り替え
nl: Wisselen tussen vensters op alle werkbladen
pl: Przełączaj pomiędzy oknami na wszystkich obszarach roboczych
ru: Переключение между окнами на всех рабочих местах
sl: Preklop med okni na vseh delovnih površinah
sr: Мења прозоре на свим радним просторима
uk: Перемикання між вікнами на усіх робочих просторах

source: If enabled, the window switcher cycles through all windows on all workspaces
be: Калі ўключана, акно пераключальніка дазволіць паслядоўна перамяшчацца сярод усіх вокнаў на ўсіх працоўных прасторах
bg: Ако е включено, превключвателят на прозорците ще позволи последователното превключване на прозорците на всички работни плотове
da: Hvis dette vælges, vil vinduesskifteren gennemløbe alle vinduer på alle arbejdsområder
de: Wenn aktiviert, wechselt der Fensterwechsler zwischen den Fenstern aller Arbeitsflächen.
el: Αν ενεργοποιηθεί, ο εναλλάκτης παραθύρων μετακινείται κυκλικά σε όλες τις επιφάνειες εργασίας
fr: Si activé, le sélecteur de fenêtres fera défiler toutes les fenêtres de tous les espaces de travail
hr: Ako je omogućeno, prebacivač prozora će kružiti preko svih prozora na svim radnim površinama
it: Se abilitato, il selettore mostrerà tutte le finestre presenti in tutti gli spazi di lavoro
ja: 有効ならスイッチャーは全ウィンドウを切り替えます
nl: Wanneer geselecteerd, zal de vensterwisselaar wisselen tussen alle vensters op alle werkbladen
pl: Gdy zaznaczone, przełącznik okien przełącza się pomiędzy wszystkimi oknami na wszystkich obszarach roboczych
ru: Если включено, окно переключателя позволит последовательно перемещаться среди всех окон на всех рабочих местах
sl: Če je omogočeno, bo preklopnik oken preklapljal med vsemi okni na vseh delovnih površinah.
sr: ако је омогућено, измењивач прозора кружи кроз све прозоре на свим радним просторима
uk: Якщо увімкнено, вікно перемикача дозволить послідовно переміщатися серед усіх вікон на усіх робочих просторах

source: Display "Show Desktop" icon
be: Адлюстроўваць значку «Паказаць стальніцу»
bg: Покажи иконата «Покажи плота»
da: Vis "Vis skrivebord"-ikon
de: »Schreibtisch anzeigen«-Symbol anzeigen
el: Εμφάνισε το εικονίδιο "Εμφάνιση Επιφάνειας Εργασίας"
fr: Afficher l'icône « Afficher le bureau »
hr: Prikaži "Prikaži radnu površinu" ikonu
hu: Az „Asztal megjelenítése” ikon megjelenítése
it: Mostra l'icona «Mostra la scrivania»
ja: "デスクトップの表示" アイコンの表示
nl: "Bureaublad tonen"-pictogram tonen
pl: Pokaż ikonę "Pokaż Pulpit"
ru: Отображать значок «Показать рабочий стол»
sl: Prikaži ikono "Pokaži namizje"
sr: Прикажи икону „Прикажи површ“
uk: Відображати піктораму «Показати стільницю»

source: If enabled, show the "Show Desktop" option in the window switcher
be: Калі ўключана, то элемент Паказаць стальніцу будзе адлюстроўвацца ў пераключальніку вокнаў
bg: Ако е включено, то елемента «Покажи плота» ще се покаже в превключвателя на прозорците
da: Hvis dette vælges, vises muligheden for "Vis skrivebord" i vinduesskifteren
de: Wenn aktiviert, wird die Option »Schreibtisch anzeigen« im Fensterwechsler angezeigt.
el: Αν ενεργοποιηθεί, δείχνει την επιλογή "Εμφάνιση επιφάνειας εργασίας" στον εναλλάκτη παραθύρων
fr: Activé, affiche l'option « Afficher le bureau » dans le sélecteur de fenêtre
hr: Ako je omogućeno, ikona "Prikaži radnu površinu" će biti prikazana u pebacivaču prozora
it: Se abilitato, aggiunge al selettore finestre l'opzione per mostrare la Scrivania
ja: 有効ならデスクトップ表示アイコンをスイッチャーに表示します
nl: Wanneer geselecteerd, zal de "Bureaublad tonen"-optie getoond worden in de vensterwisselaar
pl: Gdy zaznaczone, pokaż przycisk "Pokaż Pulpit" na panelu bocznym
ru: Если включено, то элемент «Показать рабочий стол» отображается в переключателе окон
sl: Če je omogočeno, bo v preklopniku oken prikazana možnost "Pokaži namizje"
sr: Ако је омогућено, приказује могућност „Прикажи површ“ у измењивачу прозора
uk: Якщо увімкнено, то елемент «Показати стільницю» відображається у перемикачі вікон

source: Automatically expose windows
be: Аўтаматычна раскрыць вокны
bg: Автоматично отваряне на прозорците
da: Eksponér vinduer automatisk
de: automatisch Fenster hervorheben
el: Αυτόματη έκθεση παραθύρων
fr: Expose les fenêtres automatiquement
hr: Automatski otkrij prozore
it: Mostrare le finestre automaticamente
ja: 自動ウィンドウ一覧表示
nl: Vensters automatisch de-minimaliseren
pl: Automatycznie ujawnij okna
ru: Автоматически раскрыть окна
sl: Samodejno izpostavi okna
sr: Самостално изложи прозоре
uk: Автоматично розкрити вікна

source: If enabled, the window switcher will expose minimized windows
be: Калі ўключана, пераключальнік вокнаў раскрые ўсе згорнутыя вокны
bg: Ако е включено, превключвателят на прозорците ще превключва дори и минимизираните прозорци.
da: Hvis dette vælges, vil vinduesskifteren eksponere minimerede vinduer
de: Wenn aktiviert, hebt der Fensterwechsler alle minimierten Fenster hervor.
el: Αν ενεργοποιηθεί, ο εναλλάκτης παραθύρων θα εκθέτει τα ελαχιστοποιημένα παράθυρα
fr: Si activé, le sélecteur exposera les fenêtres minimisées
hr: Ako je omogućeno, prebacivač prozora će automatski otkriti smanjene prozore
it: Se abilitato, il selettore mostrerà le finestre minimizzate
ja: 有効ならスイッチャで選んだアプリのウィンドウ一覧を表示します
nl: Wanneer geselecteerd, zal de vensterwisselaar geminimaliseerde vensters de-minimaliseren
pl: Gdy zaznaczone, przełącznik okien ujawni zminimalizowane okna
ru: Если включено, переключатель окон раскроет все свёрнутые окна
sl: Če je omogočeno, bo preklopnik oken samodejno izpostavil skrčena okna
sr: Ако је омогућено, измењивач прозора ће излагати умањене прозоре
uk: Якщо увімкнено, перемикач вікон розкриє усі згорнуті вікна

source: Switch between minimized windows
be: Пераключэнне паміж згорнутымі вокнамі
bg: Превключване между минимизираните прозорци
da: Skift mellem minimerede vinduer
de: Wechsel zwischen minimierten Fenstern
el: Εναλλαγή μεταξύ ελαχιστοποιημένων παραθύρων
fr: Basculer entre les fenêtres minimisées
hr: Prebacivaj između smanjenih prozora
it: Passare da una finestra all'altra tra quelle minimizzate
ja: 最小化されたウィンドウの切り替え
nl: Wisselen tussen geminimaliseerde vensters
pl: Przełącz pomiędzy zminimalizowanymi oknami
ru: Переключение между свёрнутыми окнами
sl: Preklapljanje med skrčenimi okni
sr: Мењај умањене прозоре
uk: Перемикання між згорнутими вікнами
