Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: Workspace settings
be: Наладкі працоўнай прасторы
bg: Работен плот
da: Indstillinger for arbejdsområde
de: Arbeitsflächeneinstellungen
el: Ρυθμίσεις χώρων εργασίας
fr: Paramètres de l'espace de travail
hr: Postavke radne površine
hu: Munkaterület beállítások
it: Impostazioni spazio di lavoro
ja: ワークスペース設定
nl: Werkbladinstellingen
pl: Ustawienia obszarów roboczych
ru: Настройки рабочего места
sl: Nastavitve delovne površine
sr: Поставке радног простора
uk: Налаштування робочого простору

source: Windows spread
be: Аглядны рэжым
bg: Преглед на прозорци
da: Vinduesspredning
de: Fensterübersicht
el: Έκταση παραθύρων
fr: Mode exposé
hr: Rasprostri prozore
it: Scalatura finestre
ja: ウィンドウスプレッド
nl: Vensterspreiding
pl: Rozproszenie okien
ru: Обзорный режим
sl: Razporeditev oken
sr: Простирање прозора
uk: Маштабування вікон

source: Windows snapping
be: Упарадкаванне вокнаў
bg: Прилепнали прозорци
da: Vindueshægtning
de: Fenster einrasten
el: Αρπαγή παραθύρων
fr: Aimantation des fenêtres
hr: Slaganje prozora
hu: Ablakillesztés
it: Aggancio finestre
ja: ウィンドウスナップ
nl: Vensterplaatsing
pl: Przyciąganie okien
ru: Упорядочивание окон
sl: Pripenjanje oken
sr: Шкљоцање прозора
uk: Прилипання вікон

source: _Help
be: _Дапамога
bg: _Помощ
da: _Hjælp
de: _Hilfe
el: _Βοήθεια
fr: _Aide
hr: _Pomoć
hu: _Súgó
it: A_iuto
ja: ヘルプ(_H)
nl: _Hulp
pl: _Pomoc
ru: _Справка
sl: Pomo_č
sr: _Помоћ
uk: _Допомога

source: Overview
be: Агляд
bg: Общ преглед
da: Overblik
de: Übersicht
el: Επισκόπηση
fr: Vue d'ensemble
hr: Prikaz
hu: Áttekintés
it: Panoramica
nl: Overzicht
pl: Przegląd
ru: Обзор
sl: Pregled
sr: Преглед
uk: Огляд

source: Invoke HUD
be: Адкрыць дадатковую інтэрфейсную панэль
bg: Отвори допълнителен интерфейсен панел
da: Start HUD
de: HUD aufrufen
el: Κλήση του HUD
fr: Invoquer l'affichage tête haute
hr: Pokreni HUD
hu: HUD hívása
it: Richiama HUD
ja: HUDの呼び出し
nl: HUD oproepen
pl: Włącz HUD
ru: Открыть дополнительную интерфейсную панель
sl: Prikliči HUD
sr: Призови ХУД
uk: Виклик HUD

source: Super+H
sr: Супер+Х

source: Show the launcher
be: Паказаць панэль запуску
bg: Показване на панела за стартиране
da: Vis opstarteren
de: Den Starter anzeigen
el: Εμφάνιση του εκκινητή
fr: Montrer le lanceur
hr: Prikaži pokretač
hu: Indító megjelenítése
it: Mostra il Launcher
ja: ランチャー表示
nl: De Starter tonen
pl: Pokaż panel uruchamiania
ru: Показать панель запуска
sl: Pokaži zaganjalnik
sr: Прикажи покретач
uk: Показати панель запуску

source: Super+E
sr: Супер+Е

source: Execute command
be: Выканаць каманду
bg: Изпълнява команда
da: Udfør kommando
de: Befehl ausführen
el: Εκτέλεση εντολής
fr: Exécuter une commande
hr: Izvrši naredbu
hu: Parancsvégrehajtás
it: Esegui un comando
ja: コマンド実行
nl: Zoekopdracht uitvoeren
pl: Wykonaj polecenie
ru: Выполнить команду
sl: Izvedi ukaz
sr: Изврши наредбу
uk: Виконати команду

source: Super+M
sr: Супер+М

source: Put keyboard focus on the launcher
be: Перамясціць факусоўку з клавіятуры на панэль запуску
bg: Преместване на фокуса от клавиатурата към панела за стартиране
da: Sæt tastaturfokus på opstarteren
de: Fixiert die Tastatur auf den Starter
el: Εστίαση του πληκτρολογίου στον εκκινητή
fr: Placer le focus clavier sur le lanceur
hr: Stavi fokus tipkovnice na pokretač
hu: Billentyűzet fókusz indítón tartása
it: Sposta il focus della tastiera sul Launcher
ja: ランチャーをキーボード操作モードにする
nl: Toetsenbordfocus plaatsen op de Starter
pl: Skup klawiaturę na panelu uruchamiania
ru: Переместить фокусировку с клавиатуры на панель запуска
sl: Postavi žarišče tipkovnice na zaganjalnik
sr: Постави пажњу тастатуре на покретач
uk: Перемістити фокусування з клавіятури на панель запуску

source: Super+A
sr: Супер+А

source: Open the first panel menu
be: Адкрыць меню першай панэлі
bg: Отваря менюто на първият панел
da: Åbn den første panelmenu
de: Öffnet das erste Menü der Menüleiste.
el: Άνοιγμα του πρώτου μενού στον πίνακα
fr: Ouvriri le premier menu de la barre de menu
hr: Otvori prvi izbornik panela
hu: Első panel menü megnyitás
it: Apri il primo menù del pannello
ja: パネルの先頭のメニューを開く
nl: Het eerste menu in de menubalk openen
pl: Otwórz pierwsze menu panelu
ru: Открыть меню первой панели
sl: Odpri meni prvega pulta
sr: Отвори први изборник панела
uk: Відкрити меню першої панелі

source: Super+N
sr: Супер+Н

source: Start switcher
be: Адкрыць пераключальнік
bg: Отвори превключвателя
da: Start skifter
de: Anwendungsumschalter starten
el: Έναρξη εναλλάκτη
fr: Lancer le sélecteur
hr: Pokreni mjenjač
hu: Ablakváltó indítása
it: Avvia il selettore
ja: スイッチャーの起動
nl: Wisselaar starten
pl: Uruchom przełącznik okien
ru: Открыть переключатель
sl: Zaženi preklopnik
sr: Покрени измењивач
uk: Відкрити перемикач

source: Super+Tab
it: Alt
sr: Супер+Таб

source: Start switcher in reverse
be: Адкрыць пераключальнік са зваротным упарадкаваннем
bg: Отваря превключвателя, но на заден ход
da: Start skifter baglæns
de: Anwendungsumschalter in entgegengesetzter Reihenfolge starten
el: Έναρξη εναλλάκτη αντίστροφα
fr: Lancer le sélecteur inversé
hr: Pokreni mjenjač obrnuto
hu: Ablakváltó indítása visszafelé
it: Avvia il selettore in senso inverso
nl: Wisselaar starten in omgekeerde volgorde
pl: Uruchom przełącznik okien w odwrotnej kolejności
ru: Открыть переключатель с обратным упорядочиванием
sl: Zaženi preklopnik v obratnem vrstnem redu
sr: Покрени измењивач обрнутом редоследу
uk: Відкрити перемикач із зворотнім впорядкуванням

source: Shift+Super+Tab
de: Umschalt+Super+Tab
fr: Maj+Super+Tab
it: Maiusc+Super+Tab
sr: Пребаци+Супер+Таб

source: Alt+Tab
sr: Мења+Таб

source: Shift+Alt+Tab
de: Umschalt+Alt+Tab
fr: Maj+Alt+Tab
it: Maiusc+Alt+Tab
sr: Пребаци+Мења+Таб

source: Start switcher for all workspaces
be: Адкрыць пераключальнік для ўсіх працоўных месцаў
bg: Отваря превключвателя на всичките работни места
da: Start skifter for alle arbejdsområder
de: Anwendungsumschalter für alle Arbeitsflächen starten
el: Έναρξη εναλλάκτη για όλους τους χώρους εργασίας
fr: Lancer le sélecteur pour tous les espaces de travail
hr: Pokreni mjenjača za sve radne površine
hu: Ablakváltó indítása az összes munkaterülethez
it: Avvia il selettore per tutti gli spazi di lavoro
ja: 全ワークスペースでスイッチャーを起動
nl: Wisselaar starten voor alle werkbladen
pl: Uruchom przełącznik okien na wszystkich obszarach roboczych
ru: Открыть переключатель для всех рабочих мест
sl: Zaženi preklopnik za vse delovne površine
sr: Покрени измењивач свих радних простора
uk: Відкрити перемикач для усіх робочих просторів

source: Ctrl+Super+Alt+Tab
de: Strg+Super+Alt+Tab
it: Ctrl+Alt+Tab
sr: Ктрл+Супер+Мења+Таб

source: Start switcher for all workspaces in reverse
be: Адкрыць пераключальнік для ўсіх працоўных месцаў са зваротным упарадкаваннем
da: Start skifter for alle arbejdsområder baglæns
de: Anwendungsumschalter für alle Arbeitsflächen in entgegengesetzter Reihenfolge starten
el: Έναρξη εναλλάκτη για όλους τους χώρους εργασίας αντίστροφα
fr: Lancer le sélecteur pour tous les espaces de travail inversé
hr: Pokreni mjenjača za sve radne površine obrnuto
hu: Ablakváltó indítása az összes munkaterülethez visszafelé
it: Avvia il selettore in senso inverso per tutti gli spazi di lavoro
nl: Wisselaar starten voor alle werkbladen in omgekeerde volgorde
pl: Uruchom przełącznik na wszystkich obszarach roboczych w odwrotnej kolejności
ru: Открыть переключатель для всех рабочих мест с обратным упорядочиванием
sl: Zaženi preklopnik za vse delovne površine v obratnem vrstnem redu
sr: Покрени пребацивање обрнутим редоследом на свим рандим просторима
uk: Відкрити перемикач для усіх робочих просторів із зворотнім впорядкуванням

source: Shift+Ctrl+Super+Alt+Tab
de: Umschalt+Strg+Super+Alt+Tab
fr: Maj+Ctrl+Super+Alt+Tab
it: Maiusc+Ctrl+Super+Alt+Tab
sr: Пребаци+Ктрл+Супер+Таб

source: Flip through windows in the switcher
be: Адлюстраваць пры дапамозе вокнаў ў пераключаніку
da: Skift mellem vinduer i skifteren
de: Durch die Fenster im Anwendungsumschalter wechseln
el: Μετακίνηση μεταξύ παραθύρων στον εναλλάκτη
fr: Passer d'une fenêtre à l'autre dans le sélecteur
hr: Prebacivaj prozore u mjenjaču
it: Scorre tra le finestre del selettore
ja: スイッチャーのウィンドウをフリップ
nl: Wisselen tussen vensters in de vensterwisselaar
pl: Przerzuć okna na przełącznik
ru: Отразить при помощи окон в переключателе
sl: Listanje med okni v preklopniku
sr: Окрећи прозоре у измењивачу
uk: Відобразити за допомогою вікон у перемикачі

source: Disabled
be: Адключана
bg: Изключен
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
fr: Désactivé
hr: Onemogućeno
hu: Letiltva
it: Disabilitato
ja: 無効
nl: Uitgeschakeld
pl: Wyłączony
ru: Отключено
sl: Onemogočeno
sr: Онемогућено
uk: Вимкнено

source: Flip through windows in the switcher backwards
da: Skift baglæns mellem vinduer i skifteren
de: In entgegengesetzter Reihenfolge durch die Fenster im Anwendungsumschalter wechseln
el: Μετακίνηση μεταξύ παραθύρων στον εναλλάκτη αντίστροφα
fr: Passer d'une fenêtre à l'autre dans le sélecteur en sens inverse
hr: Prebacivaj prozore u mjenjaču obrnuto
it: Scorre tra le finestre del selettore all'indietro
ja: スイッチャーのウィンドウを逆にフリップ
nl: Wisselen tussen vensters in de vensterwisselaar in omgekeerde volgorde
pl: Przerzuć okna na przełącznik od tyłu
ru: Отразить обратно при помощи окон в переключателе
sl: Listanje med okni v preklopniku v obratnem vrstnem redu
sr: Окрећи прозоре у измењивачу обрнутим редоследом
uk: Відобразити зворотньо за допомогою вікон у перемикачі

source: Behaviour
be: Паводзіны
bg: Действия
da: Adfærd
de: Verhalten
el: Συμπεριφορά
fr: Comportement
hr: Ponašanje
hu: Viselkedés
it: Comportamento
ja: 挙動
nl: Gedrag
pl: Zachowanie
ru: Действия
sl: Obnašanje
sr: Понашање
uk: Поведінка

source: Should the launcher be hidden?
be: Ці неабходна хаваць панэль запуску?
bg: Трябва ли панела за стартиране да се скрива?
da: Skal opstarteren skjules?
de: Soll der Starter versteckt werden?
el: Πρέπει ο εκκινητής να είναι κρυμμένος ;
fr: Le lanceur doit-il être caché ?
hr: Treba li pokretač biti sakriven?
hu: Az indító legyen elrejtve?
it: Scomparsa automatica del Launcher
ja: ランチャーを隠しますか?
nl: Moet de Starter verborgen worden?
pl: Czy przełącznik okien ma być schowany?
ru: Необходимо ли скрывать панель запуска?
sl: Ali naj bo zaganjalnik skrit?
sr: Да ли покретач треба да буде скривен?
uk: Чи необхідно приховувати панель запуску?

source: Auto-hide:
be: Хаваць аўтаматычна:
bg: Автоматично скриване:
da: Autoskjul:
de: Automatisch ausblenden:
el: Αυτόματη απόκρυψη:
fr: Masquer automatiquement :
hr: Automatsko sakrivanje:
hu: Automatikus elrejtés:
it: Scomparsa automatica:
ja: 自動的に隠す:
nl: Automatisch verbergen:
pl: Auto-ukrycie:
ru: Скрывать автоматически:
sl: Samodejno skrij:
sr: Самоскривање:
uk: Приховувати автоматично:

source: Select the auto-hide animation of the launcher.
be: Абярыце анімацыю аўтаматычнага ўтойвання панэлі запуску.
bg: Изберете анимация за автоматичното скриване на панела за стартиране.
da: Vælg animation
de: Wählt die automatisch ausblenden Funktion des Starters.
el: Επιλέξτε το εφέ της αυτόματης απόκρυψης του εκκινητή.
fr: Sélectionner l'animation du masquage automatique du lanceur.
hr: Odaberi animaciju automatskog sakrivanja za pokretač.
hu: Indító automatikus elrejtés animáció kiválasztás
it: Seleziona l'animazione per la scomparsa automatica del Launcher
ja: ランチャーを自動的に隠すアニメーションを選択します。
nl: Selecteer de automatisch verbergen-animatie van de Starter.
pl: Wybierz animacje auto-ukrycia przełącznika okien.
ru: Выберите анимацию автоматического скрытия панели запуска.
sl: Izberite animacijo zaganjalnika za samodejno skritje.
sr: Одреди анимацију самоскривања у покретачу.
uk: Виберіть анімацію автоматичного приховування панелі запуску.

source: Fade Dash and slide
be: Згасанне меню і слізганне
de: Dash Gleiten und Ausblenden
el: Ξεθώριασμα Dash κι ολίσθηση
hr: Izblijedi dash i klizi
it: Dissolvenza della Dash e scorrimento
ja: Dashのフェードとスライド
nl: Snelzoeker vervagen en schuiven
pl: Przyciemnij kreskę i przesuń
sl: Pojemanje Pregledne plošče in drsenje
sr: Избледи полетника и клизај
uk: Згасання меню і ковзання

source: Slide only
be: Толькі слізганне
bg: Само плъзгане
da: Kun glidende
de: Nur gleiten
el: Ολίσθηση μόνο
fr: Glisser seulement
hr: Samo klizi
hu: Csak csúsztatás
it: Solo scorrimento
ja: スライドのみ
nl: Alleen schuiven
pl: Tylko przesuń
ru: Только скольжение
sl: Le drsenje
sr: Склизни само
uk: Лише ковзання

source: Fade only
be: Толькі згасанне
bg: Само избледняване
da: Kun udfasende
de: Nur ausblenden
el: Σβήσιμο μόνο
fr: Fondu uniquement
hr: Samo izblijedi
hu: Csak áttűnés
it: Solo dissolvenza
ja: フェードのみ
nl: Alleen vervagen
pl: Tylko przyciemnij
ru: Только угасание
sl: Le pojemanje
sr: Ишчезни само
uk: Тільки згасання

source: Fade and slide
be: Згасанне і слізганне
bg: Избледняване и плъзгане
de: Gleiten und Ausblenden
el: Ξεθώριασμα κι ολίσθηση
hr: Izblijedi pri klizanju
it: Dissolvenza e scorrimento
ja: フェードとスライド
nl: Vervagen en schuiven
pl: Przyciemnij i przesuń
sl: Pojemanje in drsenje
sr: Избледи и клизај
uk: Зміна яскравості і ковзання

source: Auto-hide animation:
be: Анімацыя пры аўтаматычным ўтойванні:
bg: Анимация при скриване:
da: Animation for autoskjul:
de: Automatisch ausblenden Animation:
el: Εφέ αυτόματης απόκρυψης:
fr: Animation de masquage automatique :
hr: Automatski sakrij animaciju:
hu: Automatikus elrejtés animáció:
it: Animazione scomparsa automatica:
ja: 自動的に隠すアニメーション:
nl: Automatisch verbergen-animatie:
pl: Animacja auto-ukrycia:
ru: Анимация при автоматическом скрытии:
sl: Animacija samodejnega skritja:
sr: Самоскривање анимације:
uk: Анімація при автоматичному приховуванні:

source: Select the option to reveal the dash with the mouse, when auto-hide is enabled.
be: Выберыце магчымасць адлюстравання галоўнага меню пры дапамозе мышы, калі выкарыстоўваецца аўтаматычнае утойванне.
bg: Изберете възможността за показване на главното меню с помощта на мишката, когато се използва автоматичното скриване.
da: Vælg hvor musen placeres, før panelet vises, når autoskjul er slået til.
de: Wählt die Funktion, das Dash mit der Maus einzublenden, wenn automatisch ausblenden aktiviert ist.
el: Επιλέξτε πως θα εμφανίζεται το dash με το ποντίκι, όταν η αυτόματη απόκρυψη είναι ενεργοποιημένη.
fr: Choisir l'option pour faire apparaître le tableau de bord avec la souris, quand le masquage automatique est activé.
hr: Odaberite mogućnost otkrivanja dasha mišem, kada je automatsko sakrivanje omogućeno.
it: Seleziona l'opzione per visualizzare la Dash usando il mouse quando è attiva la scomparsa automatica
ja: 自動的に隠す設定でDashを表示するためにマウスを移動させる場所を選択します。
nl: Selecteer de optie waar u met de muis de Starter weer zichtbaar kunt maken wanneer Automatisch verbergen is ingeschakeld.
pl: Wybierz jak pokazywać panel główny myszką, gdy auto-ukrywanie jest włączone
ru: Выберите возможность отображения главного меню при помощи мыши, когда используется автоматическое скрытие.
sl: Izberite možnost za prikaz pregledne plošče z miško, ko je samodejno skritje omogočeno.
sr: Одредите могућност откривања полетника мишем, када је самоскривање омогућено.
uk: Виберіть можливість відображення головного меню за допомогою миші, коли використовується автоматичне приховування.

source: Reveal location:
be: Вобласць з'яўлення:
bg: Отиди в:
da: Placering for visning:
de: Einblendepunkt:
el: Θέση αποκάλυψης:
fr: Zone sensitive :
hr: Lokacija otkrivanja:
hu: Előtűnés helye:
it: Posizione per mostrare:
ja: マウスを移動する場所:
nl: Verschijningslocatie:
pl: Położenie obszaru przywoływania:
ru: Область появления:
sl: Mesto prikaza:
sr: Положај откривања:
uk: Показати розташування:

source: Reveal sensitivity:
be: Адчувальнасць з'яўлення:
bg: Чувствителност:
da: Følsomhed for visning:
de: Einblendeempfindlichkeit:
el: Ευαισθησία αποκάλυψης:
fr: Niveau de sensibilité :
hr: Osjetljivost otkrivanja:
hu: Előtűnés érzékenysége:
it: Sensibilità area per mostrare:
ja: 表示感度:
nl: Verschijningsgevoeligheid
pl: Wrażliwość obszaru przywoływania:
ru: Чувствительность появления:
sl: Prikaži občutljivost:
sr: Осетљивост откривања:
uk: Чутливість появи:

source: How much pointer "pressure" is required to reveal the launcher.
be: Ступень «ціску» пры націску паказальнікам, неабходная для адлюстравання панэлі запуску.
bg: Степен на «натиск» при натискането на показалеца, необходим за показване на панела за стартиране.
da: Hvor stort et markør-"pres", der kræves for at vise opstarteren.
de: Wie viel Mauszeigerdruck ist erforderlich um den Starter einzublenden.
el: Πόση "πίεση" στον κέρσορα του ποντικιού θα χρειαστεί για να αποκαλυφθεί ο εκκινητής.
fr: Niveau de « pression » nécessaire pour faire apparaître le lanceur
hr: Koliki je pritisak pokazivača potreban za otkrivanje pokretača.
it: Quanta pressione il mouse deve fare per mostrare il Launcher
ja: ランチャーを表示するのにポインタを押し込む量。
nl: Stel de hoeveelheid "cursordruk" in die nodig is voor het doen verschijnen van de Starter.
pl: Ile "ciśnienia" kursora jest wymagane aby pokazać panel uruchamiania.
ru: Степень «давления» при нажатии указателем, необходимая для отображения панели запуска.
sl: Koliko "pritiska" kazalca je zahtevanega za prikaz zaganjalnika.
sr: Потребно трајање притиска миша за откривање покретача
uk: Ступінь «тиску» при натисканні вказівником, необхідний для відображення панелі запуску.

source: Left side
be: Левы бок
bg: Лявата страна
da: Venstre side
de: Linke Seite
el: Αριστερή πλευρά
fr: Côté gauche
hr: Lijeva strana
hu: Bal oldal
it: Bordo sinistro
ja: 左端
nl: Linkerkant
pl: Lewa krawędź
ru: С левой стороны
sl: Leva stran
sr: Лева страна
uk: Ліва сторона

source: When in auto-hide mode the left edge of the current workspace triggers the launcher.
be: У рэжыме аўтаматычнага ўтойвання, левая мяжа бягучай працоўнае прасторы актывізуе панэль запуску.
bg: В режим на автоматично стартиране, лявата граница на текущото работно място активира панела за стартиране.
da: I autoskjul-tilstand udløses opstarteren af den venstre kant på det aktuelle arbejdsområde.
de: In der automatisch ausblenden Betriebsart, aktiviert der linke Rand der aktuellen Arbeitsfläche den Starter.
el: Όταν βρίσκεται στην αυτόματη απόκρυψη, το αριστερό άκρο της τρέχουσας επιφάνειας εργασίας ενεργοποιεί τον εκκινητή.
fr: En mode masquage automatique, le bord gauche de l'espace de travail courant fait apparaître le lanceur.
hr: Kada je u načinu automatskog sakrivanja, lijevi rub trenutne radne površine pokreće pokretača.
it: In modalità a scomparsa automatica, il Launcher viene mostrato quando il puntatore si sposta sul bordo sinistro
ja: 自動的に隠す設定で画面左端をランチャーの表示のトリガにします。
nl: Wanneer Automatisch verbergen is ingeschakeld, zal de Starter weer zichtbaar worden via de linkerkant van het huidige werkblad.
pl: W trybie auto-ukrywania, lewa krawędź ekranu wyzwala panel uruchamiania.
ru: В режиме автоматического скрытия, левая граница текущего рабочего места активирует панель запуска.
sl: Ko ste v načinu samodejnega skritja, levi rob trenutne delovne površine sproži prikaz zaganjalnika.
sr: Приликом самоскривања лева ивица тренутног радног простора окида покретач.
uk: У режимі автоматичного приховування, ліва межа поточного робочого місця активує панель запуску.

source: Top left corner
be: Верхні левы куток
bg: Горният ляв ъгъл
da: Øverste venstre hjørne
de: Obere linke Ecke
el: Πάνω αριστερή γωνία
fr: Coin supérieur gauche
hr: Gornji lijevi kut
hu: Bal felső sarok
it: Angolo superiore sinistro
ja: 左上の端
nl: Linkerbovenhoek
pl: Lewy górny róg
ru: Верхний левый угол
sl: Zgornji levi kot
sr: Горњи леви угао
uk: Верхній лівий кут

source: When in auto-hide mode the top left corner of the current workspace triggers the launcher.
be: У рэжыме аўтаматычнага ўтойвання, верхні левы кут бягучай працоўнае прасторы актывізуе панэль запуску.
bg: В режим на автоматично стартиране, горният ляв ъгъл на текущото работно място активира панела за стартиране.
da: I autoskjul-tilstand udløses opstarteren af det øverste venstre hjørne på det aktuelle arbejdsområde.
de: In der automatisch ausblenden Betriebsart, aktiviert die linke obere Ecke der aktuellen Arbeitsfläche den Starter.
el: Όταν βρίσκεται στην αυτόματη απόκρυψη, η αριστερή πάνω γωνία της τρέχουσας επιφάνειας εργασίας ενεργοποιεί τον εκκινητή.
fr: En mode masquage automatique, le coin supérieur gauche de l'espace de travail courant fait apparaître le lanceur.
hr: Kada je u načinu automatskog sakrivanja, gornji lijevi kut trenutne radne površine pokreće pokretača.
it: In modalità a scomparsa automatica, il Launcher viene mostrato quando il puntatore si sposta sull'angolo superiore sinistro
ja: 自動的に隠す設定で画面左上端をランチャーの表示のトリガにします。
nl: Wanneer Automatisch verbergen is ingeschakeld, zal de Starter weer zichtbaar worden via de linkerkbovenhoek van het huidige werkblad.
pl: W trybie auto-ukrywania, lewy, górny róg obszaru roboczego wyzwala panel uruchamiania.
ru: В режиме автоматического скрытия, верхний левый угол текущего рабочего места активирует панель запуска.
sl: Ko ste v načinu samodejnega skritja, zgornji levi kot trenutne delovne površine sproži prikaz zaganjalnika.
sr: Приликом самоскривања горњи леви угао тренутног радног простора окида покретач.
uk: У режимі автоматичного приховування, верхній лівий кут поточного робочого місця активує панель запуску.

source: Minimize single window applications on click
be: Згортваць вокны па пстрычцы
de: Bei Klick das einzelne Fenster der Anwendung verkleinern
hr: Smanji prozor aplikacije klikom
hu: Egyablakos alkalmazás minimalizálása kattintásra
ja: クリックでウィンドウを最小化
nl: Enkele venster toepassingen minimaliseren bij klikken
pl: Minimalizuj okno aplikacji kliknięciem
sr: Умањи појединачни прозор програма на клик
uk: Згортати вікна клацом

source: Select the level of the transparency of the launcher
be: Абярыце ступень празрыстасці панэлі запуску
bg: Изберете степен за прозрачност за панела за стартиране
da: Vælg niveauet af gennemsigtighed for opstarteren
de: Stufe der Transparenz des Starters auswählen
el: Επιλέξτε το επίπεδο διαφάνειας του εκκινητή
fr: Choisir le niveau de transparence du lanceur
hr: Odaberite razinu prozirnosti pokretača
hu: Az indító átlátszóságának megadása
it: Seleziona il livello di trasparenza del Launcher
ja: ランチャーの透過度を設定します
nl: Hoe doorzichtig de Starter zal zijn.
pl: Wybierz poziom przezroczystości panelu uruchamiania
ru: Выберите степень прозрачности панели запуска
sl: Izberite raven prozornosti zaganjalnika
sr: Одредите ступањ провидности покретача
uk: Виберіть рівень прозорості запускача

source: Transparency level:
be: Ступень празрыстасці:
bg: Степен на прозрачност:
da: Gennemsigtighedsniveau:
de: Transparenzstufe:
el: Επίπεδο διαφάνειας:
fr: Niveau de transparence :
hr: Razina prozirnosti:
hu: Átláthatóság:
it: Livello trasparenza:
ja: 透過度:
nl: Doorzichtigheidsniveau:
pl: Poziom przezroczystości:
ru: Степень прозрачности:
sl: Raven prozornosti:
sr: Ступањ провидности:
uk: Рівень прозорості:

source: How transparent the launcher will be.
be: Дазваляе выставіць ступень празрыстасці панэлі запуску.
bg: Позволява да зададете прозрачност на панела за стартиране.
da: Hvor gennemsigtig opstarteren vil være.
de: Wie transparent der Sterter sein soll.
el: Πόσο διάφανος θα είναι ο εκκινητής.
fr: À quel point le lanceur sera transparent.
hr: Koliko će proziran pokretač biti.
hu: Milyen átlátszó legyen az indító.
it: Imposta il livello di trasparenza del Launcher
ja: どの程度透過させますか
nl: Stel de doorzichtigheid van de Starter in
pl: Jak bardzo przezroczysty ma być panel uruchamiania.
ru: Позволяет выставить степень прозрачности панели запуска.
sl: Kako prozoren bo zaganjalnik.
sr: Колико ће покретач бити провидан.
uk: Наскільки запускач буде прозорим.
