Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: If enabled, the dash will get suggestions from online sources.
be: Калі ўключана, галоўнае меню будзе прапаноўваць варыянты з інтэрнэту.
bg: Ако е включено в таблото ще получите предложения от онлайн източници.
da: Hvis dette vælges, vil panelet modtage forslag fra online-kilder.
de: Wenn aktiviert, erhält das Dash Vorschläge aus Internetquellen.
el: Αν ενεργοποιηθεί, το dash θα δέχεται προτάσεις από πηγές στο διαδίκτυο.
fr: Si sélectionné, le tableau de bord recevra des suggestions de la part de sources internet.
hr: Ako je omogućeno, dash će pribaviti rezultate iz mrežnih izvora.
it: Se abilitato, quando si eseguono ricerche dalla Dash, verranno mostrati suggerimenti da risorse online
ja: 有効ならDashはオンラインソースからサジェストを得ます。
nl: Wanneer geselecteerd, zal de Snelzoeker suggesties geven uit internetbronnen
pl: Gdy zaznaczone, panel główny będzie pobierał sugestje ze źródeł internetowych
ru: Если включено, главное меню будет предлагать варианты из интернета.
sl: Če je omogočeno, bo pregledna plošča prejemala predloge iz spletnih virov.
sr: Ако је омогућено, полетник ће преузимати предлоге са извора на мрежи.
uk: Якшо вибрано, Dash отримуватиме пропозиції з джерел в Інтернеті.

source: Applications
be: Прыкладанні
bg: Приложения
da: Applikationer
de: Anwendungen
el: Εφαρμογές
hr: Aplikacije
hu: Alkalmazások
it: Applicazioni
ja: アプリケーション
nl: Toepassingen
pl: Aplikacje
ru: Приложения
sl: Programi
sr: Програми
uk: Проґрами

source: Show "Recently Used" applications
be: Паказваць прыкладанні, якія выкарыстоўваліся нядаўна
bg: Покажи «Последно използвани» приложения
da: Vis "Senest anvendte" applikationer
de: »Kürzlich verwendete« Anwendungen anzeigen
el: Προβολή των εφαρμογών που «Χρησιμοποιήθηκαν πρόσφατα»
fr: Montrer les applications « Récemment utilisées »
hr: Prikaži "Nedavno korištene" aplikacije
hu: „Nem rég használt” alkalmazások megjelenítése
it: Mostrare «Usate di recente»
ja: 最近使ったアプリの表示
nl: "Recent gebruikte" toepassingen tonen
pl: Pokaż "Ostatnio Używane" aplikacje
ru: Показывать «Недавно использовавшиеся» приложения
sl: Pokaži "Nedavno uporabljene" programe
sr: Прикажи „Скоро коришћене“ програме
uk: Показувати "Нещодавно запущені" проґрами

source: If enabled, show recently used applications in the Dash.
be: Калі ўключана, то ў галоўным меню будуць адлюстроўвацца прыкладанні, якія выкарыстоўваліся нядаўна.
bg: Ако е включено, то в главното меню ще се покажат последно използваните приложения.
da: Hvis dette vælges, vises senest brugte applikationer i panelet.
de: Bei Aktivierung dieser Funktion werden kürzlich verwendete Anwendungen im Dash angezeigt.
el: Αν ενεργοποιηθεί, δείχνει στο Dash τις πρόσφατα χρησιμοποιημένες εφαρμογές.
fr: Si activé, montre dans le tableau de bord les application récemment utilisées.
hr: Ako je omogućeno, biti će prikazane nedavno korištene aplikacije u Dashu.
it: Se abilitato, mostra nella Dash le applicazioni usate di recente
ja: 有効なら最近使ったアプリをDashに表示します。
nl: Wanneer geselecteerd, zullen de recent gebruikte toepassingen in de Snelzoeker getoond worden.
pl: Gdy zaznaczone, pokazuje ostatnio używane aplikacje w panelu głównym
ru: Если включено, то в главном меню будут отображаться недавно использовавшиеся приложения.
sl: Če je omogočeno, v pregledni plošči pokaži nedavno uporabljene programe.
sr: Ако је омогућено, приказ скорашњих догађаја ће бити приказан на Полетнику.
uk: Якшо вибрано, показувати в Dash нещодавно запущені проґрами.

source: Show "More Suggestions"
be: Паказваць элемент «Іншыя варыянты»
bg: Покажи елемента «Други варианти»
da: Vis "Flere forslag"
de: »Mehr Empfehlungen« anzeigen
el: Δείξε "Περισσότερες Προτάσεις"
fr: Montrer « Plus de Suggestions »
hr: Prikaži "Više prijedloga"
hu: „További javaslatok” megjelenítése
it: Mostrare «Altri suggerimenti»
ja: "さらに提案" の表示
nl: "Meer suggesties" tonen
pl: Pokaż "Więcej Sugestii"
ru: Показывать элемент «Другие варианты»
sl: Pokaži "Več predlogov"
sr: Прикажи „Више предлога“
uk: Показувати елемент «Інші варіянти»

source: If enabled, show applications available for download in the Dash.
be: Калі ўключана, то будуць паказаныя прыкладанні, даступныя для загрузкі непасрэдна з галоўнага меню.
bg: Ако е включено, то ще се покажат приложенията достъпни за изтегляне непосредствено от главното меню.
da: Hvis dette vælges, vises applikationer, der kan hentes ned, i panelet.
de: Bei Aktivierung dieser Funktion werden Anwendungen, welche zum Herunterladen verfügbar sind, im Dash angezeigt
el: Αν ενεργοποιηθεί, δείχνει στο Dash τις διαθέσιμες για λήψη εφαρμογές.
fr: Si activé, affiche dans le tableau de bord des applications disponibles au téléchargement.
hr: Ako je omogućeno, prikaži dostupne aplikacije za preuzimanje u Dashu.
it: Se abilitato, mostra nella Dash le applicazioni che possono essere scaricate
ja: 有効ならダウンロード可能なアプリケーションをDashに表示します。
nl: Wanneer geselecteerd, zal de Snelzoeker toepassingen tonen die u kunt downloaden
pl: Gdy zaznaczone, pokazuje aplikacje dostępne do pobrania w panelu głównym.
ru: Если включено, то будут показаны приложения доступные для загрузки непосредственно из главного меню.
sl: Če je omogočeno, pokaže v pregledni plošči programe, ki so na voljo za prejem.
sr: Ако је омогућено, приказиваће програме доступне за преузимање на Полетнику.
uk: Якшо вибрано, показувати в Dash проґрами доступні для завантаження.

source: Files
be: Файлы
bg: Файлове
da: Filer
de: Dateien
el: Αρχεία
fr: Fichiers
hr: Datoteke
hu: Fájlok
it: File
ja: ファイルの検索
nl: Bestanden
pl: Pliki
ru: Файлы
sl: Datoteke
sr: Датотеке
uk: Файли

source: Enable search of your files
be: Задзейнічаць пошук файлаў карыстача
bg: Активиране на търсенето за вашите файлове
da: Slå søgning efter dine filer til
de: Durchsuchen Ihrer Dateien aktivieren
el: Ενεργοποίηση αναζήτησης των αρχείων σας
fr: Autorise la recherche de vos fichiers
hr: Omogući pretraživanje vaših datoteka
hu: Fájlok közötti keresés engedélyezése
it: Abilitare la ricerca dei file
ja: すべてのファイルを検索
nl: Zoeken naar uw bestanden inschakelen
pl: Włącz szukanie wśród twoich plików
ru: Задействовать поиск файлов пользователя
sl: Omogoči iskanje po datotekah
sr: Омогући претрагу датотека
uk: Виконувати пошук файлів

source: If enabled, allow searches to find your files that aren&apos;t logged.
be: Калі задзейнічана, тады дазволены пошук файлаў, якія не былі індэксаваныя.
de: Wenn aktiviert, wird der Suche erlaubt Dateien zu finden, welche nicht protokolliert wurden.
el: Ενεργοποιημένο, επιτρέπει τις αναζητήσεις σε αρχεία που δεν είναι καταγεγραμμένα.
hr: Ako je omogućeno, dopusti pretraživanje kako bi se pronašle vaše datoteke koje nisu prijavljene.
it: Se abilitato, consente la ricerca di file che non sono registrati
ja: 有効なら使ったことのないファイルも検索します。
nl: Wanneer geselecteerd, zal er ook gezocht worden naar uw bestanden die niet in een logboek zijn opgeslagen
pl: Gdy włączone, zezwala na szukanie by znajdować twoje pliki które nie są zapisane.
ru: Если задействовано, то разрешён поиск файлов, которые не были индексированы.
sl: Če je omogočeno, dovoli iskanje Vaših datotek, ki niso zabeležene.
sr: Ако је омогућено, омогућава претрагу за датотекама које нису&apos; заведене.
uk: Якщо увімкнено, то дозволений пошук файлів, які не були індексовані.

source: If enabled, allow searches to find your files that aren't logged.
be: Калі ўключана, дазваляе знайсці незарэгістраваныя файлы
da: Hvis dette vælges, tillades søgninger efter de af dine filer, der ikke er logført.
de: Wenn aktiviert, wird der Suche erlaubt Dateien zu finden, welche nicht protokolliert wurden.
el: Αν ενεργοποιηθεί, επιτρέπει στην αναζήτηση να εντοπίσει τα αρχεία σας που δεν έχουν καταγραφεί.
fr: Si activé, permet la recherche de fichiers dont l'activité n'est pas enregistrée.
hr: Ako je omogućeno, dopusti pretraživanje kako bi se pronašle vaše datoteke koje nisu prijavljene.
it: Se abilitato, consente la ricerca di file che non sono registrati
ja: 有効なら使用していないファイルも検索します。
nl: Wanneer geselecteerd, zal er ook gezocht worden naar uw bestanden die niet in een logboek zijn opgeslagen.
pl: Gdy włączone, zezwala na szukanie by znajdować twoje pliki które nie są zapisane.
ru: Если включено, позволяет найти незарегистрированные файлы
sl: Če je omogočeno, dovoli iskanje svojih datotek, ki niso zabeležene.
sr: Ако је омогућено, дозвољава претрагу за датотекама које нису заведене у дневнику.
uk: Якщо увімкнено, дозволяє знайти незареєстровані файли

source: Run Command
be: Выканаць загад
bg: Изпълнение на команда
da: Kør kommando
de: Befehl ausführen
el: Εκτέλεση εντολής
fr: Exécuter une commande
hr: Pokreni naredbu
hu: Parancsvégrehajtás
it: Esecuzione comandi
ja: コマンドの実行
nl: Zoekopdracht uitvoeren
pl: Uruchom
ru: Выполнить команду
sl: Zaženi ukaz
sr: Покрени наредбу
uk: Діялоґ виконання команд

source: Clear History
be: Ачысціць гісторыю
bg: Изчисти историята
da: Ryd historik
de: Verlauf löschen
el: Εκκαθάριση ιστορικού
fr: Effacer l'historique
hr: Obiši povijest
hu: Előzmények törlése
it: Pulisci cronologia
ja: 履歴を消去
nl: Geschiedenis wissen
pl: Wyczyść historię
ru: Очистить журнал
sl: Počisti zgodovino
sr: Очисти историјат
uk: Очистити історію

source: Clear ALT+F2 command history.
be: Ачысціць часопіс каманды Alt + F2
bg: Почистване на историята на командите ALT+F2.
da: Ryd Alt+F2-kommandohistorik.
de: ALT+F2 Kommandoverlauf löschen.
el: Εκκαθάριση του ιστορικού εντολών ALT+F2.
fr: Effacer l'historique des commandes ALT+F2
hr: Obriši ALT+F2 naredbu povijesti.
it: Pulisce la cronologia del comando Alt+F2
ja: ALT+F2のコマンド履歴を消去します。
nl: ALT+F2 wist de zoekopdrachtgeschiedenis.
pl: Wyczyść historię komendy ALT+F2.
ru: Очистить журнал команды Alt+F2
sl: Počisti zgodovino ukazov ALT+F2
sr: Чисти МЕЊА+Ф2 историју наредби.
uk: Очистити ALT+F2 історію команд.

source: Restore the default Dash settings.
be: Аднавіць налады галоўнага меню па змаўчанні.
bg: Възстанови първоначалните настройки на главното меню.
da: Nulstil indstillinger for panelet til standard.
de: Auf die standard Dash Einstellungen zurücksetzen .
el: Επαναφορά των αρχικών ρυθμίσεων του Dash.
fr: Restaurer les paramètres par défaut du tableau de bord.
hr: Vrati zadane postavke Dasha.
hu: Alapértelmezett Dash beállítások visszaállítása.
it: Ripristina le impostazioni predefinite della Dash
ja: Dashの設定をデフォルトに戻します。
nl: Standaardinstellingen van de Snelzoeker herstellen.
pl: Przywróć domyślne ustanienia panelu uruchamiania.
ru: Восстановить настройки главного меню по умолчанию.
sl: Obnovi privzete nastavitve pregledne plošče
sr: Поврати задате поставке Полетника.
uk: Скинути налаштування Dash.

source: Menu visible for:
be: Адлюстроўваць меню:
bg: Показване на менюто за:
da: Menu synlig i:
de: Menü sichtbar für:
el: Εμφάνιση μενού για:
fr: Menu visible pendant :
hr: Izbornik je vidljiv za:
hu: Menü látható:
it: Menù visibile per:
ja: 起動時にメニューを表示:
nl: Menu zichtbaar voor:
pl: Menu widoczne dla:
ru: Отображать меню:
sl: Meni je viden za:
sr: Изборник видљив за:
uk: Меню видиме протягом:

source: Select how long the application menu is visible when an application is first opened
be: Абярыце працягласць адлюстравання меню пры першым адкрыцці прыкладання
da: Vælg hvor længe applikationsmenuen er synlig, når en applikation åbnes
de: Wählt, wie lange das Menü einer Anwendung angezeigt wird, wenn es gerade gestartet wurde.
el: Επιλέξτε για πόσο θα είναι ορατό το μενού μιας εφαρμογής όταν αυτή εκκινείται για πρώτη φορά
fr: Choix de la durée d'affichage du menu d'une application lorsque elle est ouverte pour la première fois.
hr: Odaberite kako dugo će biti izbornik aplikacije vidljiv kada se aplikacija otvori
it: Seleziona il tempo di visualizzazione del menù quando un'applicazione viene avviata per la prima volta
ja: アプリがスタートした時にメニューを表示する時間
nl: Selecteer hoeveel seconden de toepassingenmenu's getoond moeten worden wanneer er een nieuwe toepassing gestart wordt
pl: Wybierz jak długo menu aplikacji jest widoczne gdy aplikacja jest najpierw włączona
ru: Выберите длительность отображения меню при первом открытии приложения
sl: Kako dolgo je meni programa viden, ko program prvič odprete
sr: Одредите колико дуго ће изборник програма бити видљив када се програм први пут покрене
uk: Виберіть тривалість відображення меню при першому відкритті додатку

source: seconds
be: с.
bg: секунди
da: sekunder
de: Sekunden
el: δευτερόλεπτα
fr: secondes
hr: sekundi
hu: másodpercig
it: secondi
ja: 秒
nl: seconden
pl: sekundy
ru: с.
sl: sekund
sr: секунди
uk: секунд(и)

source: Set the level of transparency for the panel.
be: Прызначэнне ступені празрыстасці панэлі.
bg: Задайте нивото на прозрачност за панела.
da: Vælg niveauet af gennemsigtighed for menubjælken.
de: Stellt die Tranzparenzstufe der Menüleiste ein.
el: Ορίστε το επίπεδο διαφάνειας του πάνελ.
fr: Paramètre le niveau de transparence de la barre de menu.
hr: Postavite razinu prozirnosti panela.
hu: A panel átlátszóságának megadása.
it: Imposta il livello di trasparenza del pannello
ja: パネルの透過度を設定します。
nl: Stel de doorzichtigheid van de menubalk in.
pl: Ustaw przeźroczystość panelu.
ru: Назначение степени прозрачности панели.
sl: Nastavite nivo prozornosti pulta.
sr: Одредите ступањ провидности плоче.
uk: Оберіть рівень прозорості панелі.

source: Opaque panel for maximized windows
be: Непразрыстасць панэлі для разгорнутых вокнаў
bg: Непрозрачност на панела при максимизирани прозорци
da: Uigennemsigtig menubjælke for maksimerede vinduer
de: Undurchsichtige Menüleiste für maximierte Fenster
el: Αδιαφανές πάνελ για τα μεγιστοποιημένα παράθυρα
fr: Barre de menu opaque pour des fenêtres maximisées
hr: Isključi prozirnost za uvećane pozore
hu: Nem átlátszó panel maximalizált ablakok esetén
it: Pannello opaco per le finestre massimizzate
ja: ウィンドウ最大化時パネルを不透明
nl: Ondoorzichtige menubalk voor gemaximaliseerde vensters
pl: Nieprzeźroczysty panel dla zmaksymalizowanych aplikacji
ru: Непрозрачность панели для развёрнутых окон
sl: Neprozoren pult za razpeta okna
sr: Непровидна плоча за увећане прозоре
uk: Зробити непрозорою при розгорнутому вікні

source: If selected, the panel will be opaque for maximized windows
be: Калі абраная гэтая магчымасць, панэль будзе непразрыстая для разгорнутых вокнаў
bg: Ако изберете тази опция, панелът няма да е прозрачен когато прозорците са максимизирани
da: Hvis dette vælges, vil menubjælken være uigennemsigtig for maksimerede vinduer
de: Wenn ausgewählt, wird die Menüleiste undurchsichtig bei maximierten Fenstern.
el: Αν επιλεγεί, το πάνελ θα είναι αδιαφανές για τα μεγιστοποιημένα παράθυρα
fr: Si sélectionné, la barre de menu sera opaque pour les fenêtres maximisées
hr: Ako je odabrano, panel će bit neproziran za uvećane prozore
hu: Kiválasztás után a panel nem lesz átlátszó maximalizált ablakok esetén
it: Se abilitato, il pannello sarà opaco per le finestre massimizzate
ja: 有効ならウィンドウを最大化した時にパネルは不透明にします
nl: Wanneer geselecteerd, zal de menubalk ondoorzichtig zijn voor gemaximaliseerde vensters
pl: Gdy zaznaczone, panel będzie nieprzeźroczysty dla zmaksymalizowanych aplikacji
ru: Если выбрана эта возможность, панель будет непрозрачна для развёрнутых окон
sl: Če je izbrano, bo pult neprozoren za vsa razpeta okna
sr: Ако је означено, плоча ће бити непровидна за увећане прозоре
uk: Якщо вибрано, панель буде нерозорою коли вікно розгорнуте на увесь екран.

source: Indicators
be: Індыкатары
bg: Индикатори
da: Indikatorer
de: Anzeigen
el: Δείκτες
fr: Indicateurs
hr: Indikatori
hu: Indikátorok
it: Indicatori
ja: インジケーター
nl: Menu's
pl: Wskaźniki
ru: Индикаторы
sl: Kazalniki
sr: Указивачи
uk: Індикатори

source: Date & time
be: Дата і час
bg: Дата и време
da: Dato & tid
de: Datum & Zeit
el: Ημερομηνία & ώρα
fr: Date et heure
hr: Datum i vrijeme
hu: Dátum és idő
it: Data e ora
ja: 日付と時間
nl: Datum & tijd
pl: Data i godzina
ru: Дата и время
sl: Datum in čas
sr: Датум и време
uk: Дата і час

source: If enabled, the date &amp; time indicator will be visible.
be: Калі ўключана, будзе адлюстроўвацца індыкатар даты і часу.
bg: Ако е включено, ще се покаже индикатора за дата и час.
da: Hvis dette vælges, vil dato- &amp; tidsindikatoren være synlig.
de: Wenn aktiviert, wird das Datum und die Zeit angezeigt.
el: Αν ενεργοποιηθεί, ο δείκτης ημερομηνίας &amp; ώρας θα είναι ορατός.
fr: Si activé, l'indicateur de date et d'heure sera visible.
hr: Ako je omogućeno, indikator datuma i vremena će biti vidljiv.
it: Se abilitato, l'indicatore data e ora sarà visibile
ja: 有効なら日付と時間を表示します。
nl: Wanneer geselecteerd, zal het datum &amp; tijd-menu zichtbaar zijn in de menubalk.
pl: Gdy zaznaczone, wskaźniki daty i godziny będą widoczne.
ru: Если включено, будет отображаться индикатор даты и времени.
sl: Če je omogočeno, bo kazalnik datuma in časa viden.
sr: Ако је омогућено, указивачи датума и времена ће бити видљиви.
uk: Якщо вибрано, індикатор дати і часу буде видимим.

source: If enabled, the date & time indicator will be visible.
be: Калі ўключана, будзе адлюстроўвацца індыкатар даты і часу.
bg: Ако е включено, ще се покаже индикатора за дата и час.
da: Hvis dette vælges, vil dato- & tidsindikatoren være synlig.
de: Wenn aktiviert, wird das Datum und die Zeit angezeigt.
el: Αν ενεργοποιηθεί, ο δείκτης ημερομηνίας & ώρας θα είναι ορατός.
fr: Si activé, l'indicateur de date et d'heure sera visible.
hr: Ako je omogućeno, indikator datuma i vremena će biti vidljiv.
it: Se abilitato, l'indicatore data e ora sarà visibile
ja: 有効なら日付と時間を表示します。
nl: Wanneer geselecteerd, zal het datum & tijd-menu zichtbaar zijn in de menubalk.
pl: Gdy zaznaczone, wskaźniki daty i godziny będą widoczne.
ru: Если включено, будет отображаться индикатор даты и времени.
sl: Če je omogočeno, bo kazalnik datuma in časa viden.
sr: Ако је омогућено, указивачи датума и времена ће бити видљиви.
uk: Якщо вибрано, індикатор дати і часу буде видимим.

source: 12-hour time
be: 12-гадзінны фармат
bg: 12-часово време
da: 12-timers tid
de: 12-Stunden-Zeit
el: 12-ωρη ώρα
fr: Sur 12 heures
hr: 12-satno vijeme
hu: 12 órás formátum
it: Formato 12 ore
ja: 12時間制
nl: 12-uur tijdsaanduiding
pl: Tryb 12-godzinny
ru: 12-часовой формат
sl: 12-urni čas
sr: 12-то часовно време
uk: 12-годинний формат годинника

source: Have the clock use 12-hour time.
be: 12-гадзінны фармат часу
bg: 12-часов формат на времето.
da: Få uret til at bruge 12-timers tid.
de: Stellt die 12-Stunden-Zählung bei der Uhr ein.
el: Το ρολόι να χρησιμοποιεί 12-ωρη μορφή ώρας.
fr: Faire afficher l'horloge sur 12 heures.
hr: Treba li sat koristiti 12-satni prikaz vremena.
hu: 12 órás formátum használata az időhöz.
it: Verrà usato l'orologio nel formato 12 ore
ja: 12時間制を使います。
nl: Klok in 12-uur tijdsaanduiding weergeven
pl: Czy zegar ma korzystać z trybu 12-godzinnego
ru: 12-часовой формат времени.
sl: Ura bo prikazala 12-urni čas.
sr: Нека часовник користи 12-то часовно време
uk: Використовувати 12-годинний формат годинника.

source: 24-hour time
be: 24-гадзінны фармат
bg: 24-часово време
da: 24-timers tid
de: 24-Stunden-Zeit
el: 24-ωρη ώρα
fr: Sur 24 heures
hr: 24-satno vijeme
hu: 24 órás formátum
it: Formato 24 ore
ja: 24時間制
nl: 24-uur tijdsaanduiding
pl: Tryb 24-godzinny
ru: 24-часовой формат
sl: 24-urni čas
sr: 24-то часовно време
uk: 24-годинний формат годинника

source: Have the clock use 24-hour time.
be: 24-гадзінны фармат часу
bg: 24-часов формат на времето.
da: Få uret til at bruge 24-timers tid.
de: Stellt die 24-Stunden-Zählung bei der Uhr ein.
el: Το ρολόι να χρησιμοποιεί 24-ωρη μορφή ώρας.
fr: Faire afficher l'horloge sur 24 heures.
hr: Treba li sat koristiti 24-satni prikaz vremena.
hu: 24 órás formátum használata az időhöz.
it: Verrà usato l'orologio nel formato 24 ore
ja: 24時間制を使います。
nl: Klok in 24-uur tijdsaanduiding weergeven
pl: Czy zegar ma korzystać z trybu 24-godzinnego
ru: 24-часовой формат времени.
sl: Ura bo prikazala 24-urni čas.
sr: Нека часовник користи 24-то часовно време
uk: Використовувати 24-годинний формат годинника.

source: Seconds
be: Сэкунды
bg: Секунди
da: Sekunder
de: Sekunden
el: Δευτερόλεπτα
fr: Secondes
hr: Sekunde
hu: Másodpercek
it: Secondi
ja: 秒の表示
nl: Seconden
pl: Sekundy
ru: Секунды
sl: Sekunde
sr: Секунди
uk: Секунди

source: If enabled, the clock will display seconds.
be: Калі ўключана, гадзіннік будзе адлюстроўваць секунды.
bg: Ако е включено, часовникът ще покаже и секундите.
da: Hvis dette vælges, vil uret vise sekunder.
de: Wenn aktiviert, werden Sekunden in der Uhr angezeit.
el: Αν ενεργοποιηθεί, το ρολόι θα δείχνει τα δευτερόλεπτα.
fr: Si activé, l'horloge affichera les secondes.
hr: Ako je omogućeno, sat će prikazati sekunde.
hu: Kiválasztás után az óra a másodperceket is kijelzi.
it: Se abilitato, l'orologio mostrerà i secondi
ja: 有効なら秒を表示します。
nl: Wanneer geselecteerd, zal de klok seconden weergeven.
pl: Gdy zaznaczone, zegar będzie wyświetlał sekundy.
ru: Если включено, часы будут отображать секунды.
sl: Če je omogočeno, bo ura prikazovala sekunde.
sr: Ако је омогућено, часовник ће приказивати секунде
uk: Відображати секунди на годиннику.

source: Date
be: Дата
bg: Дата
da: Dato
de: Datum
el: Ημερομηνία
hr: Datum
hu: Dátum
it: Data
ja: 日付
nl: Datum
pl: Data
ru: Дата
sl: Datum
sr: Датум
uk: Дата

source: If enabled, the month and day will be visible in the panel.
be: Калі ўключана, месяц і дзень будуць адлюстроўвацца на панэлі.
bg: Ако е включено, месеца и денят ще се покажат в панела.
da: Hvis dette vælges, vil måned og dag være synlig i menubjælken.
de: Wenn aktiviert, wird der Tag und Monat in der Menüleiste angezeigt.
el: Αν ενεργοποιηθεί, ο μήνας και η ημέρα θα είναι ορατά στο πάνελ.
fr: Si activé, le mois et le jour seront visible dans la barre de menu.
hr: Ako je omogućeno, mjesec i dan će biti vidljivi u panelu.
it: Se abilitato, il mese e il giorno saranno visibili nel pannello
ja: 有効なら月日を表示します。
nl: Wanneer geselecteerd, zal de maand en het jaar zichtbaar zijn in de menubalk.
pl: Gdy zaznaczone, miesiąc i dzień będą widoczne na panelu.
ru: Если включено, месяц и день будут отображаться на панели.
sl: Če je omogočeno, bosta mesec in dan vidna na pultu.
sr: Ако је омогућено, месец и дан ће бити приказани на плочи.
uk: Відображати місяць і число на панелі.

source: Weekday
be: Дзень
bg: Ден от седмицата
da: Ugedag
de: Wochentag
el: Ημέρα
fr: Jour de la semaine
hr: Dan u tjednu
hu: Hét napja
it: Giorno della settimana
ja: 曜日
nl: Weekdag
pl: Dzień tygodnia
ru: День недели
sl: Dan v tednu
sr: Дани у седмици
uk: День тижня

source: If enabled, the day of the week will be visible in the panel.
be: Калі ўключана, дзень тыдня будзе адлюстроўвацца на панэлі.
bg: Ако е включено, ще се покаже денят от седмицата в панела.
da: Hvis dette vælges, vil ugedagen være synlig i menubjælken.
de: Wenn aktiviert, wird der Wochentag in der Menüleiste angezeigt.
el: Αν ενεργοποιηθεί, η ημέρα της εβδομάδας θα είναι ορατή στο πάνελ.
fr: Si activé, le jour de la semaine sera visible dans la barre de menu.
hr: Ako je omogućeno, dani u tjednu će biti vidljivi u panelu.
hu: Kiválasztás után az óra a hét napját is megjeleníti a panelen.
it: Se abilitato, il giorno della settimana sarà visibile nel pannello
ja: 有効なら曜日を表示します。
nl: Wanneer geselecteerd, zal de dag van de week zichtbaar zijn in de menubalk.
pl: Gdy zaznaczone, dzień tygodnia będzie widoczny na panelu.
ru: Если включено, день недели будет отображаться на панели.
sl: Če je omogočeno, bo dan v tednu viden na pultu.
sr: Ако је омогућено, дани седмице ће бити приказани на плочи.
uk: Відображати день тижня на панелі.

source: Include:
be: Уключыць:
bg: Включване на:
da: Inkludér:
de: Einschließlich:
el: Να συμπεριλαμβάνονται:
fr: Inclure :
hr: Prikaži:
hu: Tartalmaz:
it: Includere:
ja: 以下を含める:
nl: Inclusief:
pl: Uwzględniaj:
ru: Включить:
sl: Vključi:
sr: Укључи:
uk: Додати:

source: Calendar
be: Каляндар
bg: Календар
da: Kalender
de: Kalender
el: Ημερολόγιο
fr: Calendrier
hr: Kalendar
hu: Naptár
it: Calendario
ja: カレンダー
nl: Kalender
pl: Kalendarz
ru: Календарь
sl: Koledar
sr: Календар
uk: Календар
