Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: Restore system's default font configurations
be: Аднавіць налады сістэмнага шрыфта па змаўчанні
bg: Възстанови първоначалните настройки на шрифтовете.
da: Nulstil konfiguration til systemets standard-skrifttyper
de: Systemeinstellungen für die Standardschrift wiederherstellen
el: Επαναφορά αρχικών ρυθμίσεων γραμματοσειρών
fr: Restaure les configurations de la police du système par défaut
hr: Vrati sustavom zadana podešavanja slova
it: Ripristina il tipo di carattere del sistema alla configurazione predefinita
ja: フォントの設定をデフォルトに戻します
nl: Standaardlettertypes herstellen
pl: Przywróć domyślne ustawienia czcionek
ru: Восстановить настройки системного шрифта по умолчанию
sl: Obnovi privzete sistemske nastavitve pisave
sr: Врати на подразумеване вредности поставке словног лика
uk: Відновити налаштування типового системного шрифту

source: Fonts
be: Шрыфты
bg: Шрифтове
da: Skrifttyper
de: Schriften
el: Γραμματοσειρές
fr: Polices de caractères
hr: Slova
hu: Betűkészletek
it: Tipi di carattere
ja: フォント
nl: Lettertypes
pl: Czcionki
ru: Шрифты
sl: Pisave
sr: Словни лик
uk: Шрифти

source: Choose a Theme file to install
be: Абярыце файл тэмы для ўстаноўкі
bg: Изберете файл на темата за инсталиране
da: Vælg en temafil til installering
de: Thema zum Installieren auswählen
el: Επιλέξτε ένα αρχείο θέματος για εγκατάσταση
fr: Choisissez un fichier de thème à installer
hr: Odaberite datoteku teme za instalaciju
hu: Válasszon ki egy telepítendő témát
it: Seleziona un tema da installare
ja: インストールするテーマを選択します
nl: Selecteer een thema om te installeren
pl: Wybierz pilk motywu do zainstalowania
ru: Выберите файл темы для установки
sl: Izberite temo za namestitev
sr: Одаберите датотеку теме за уградњу
uk: Виберіть файл теми для встановлення

source: Install Theme
be: Усталяваць тэму
bg: Инсталирай темата
da: Installér tema
de: Thema installieren
el: Εγκατάσταση θέματος
fr: Installer le thème
hr: Instaliraj temu
hu: Téma telepítése
it: Installa tema
ja: テーマのインストール
nl: Thema installeren
pl: Zainstaluj motyw
ru: Установить тему
sl: Namesti temo
sr: Угради тему
uk: Встановити тему

source: Unity
bg: Юнити
sr: Унити

source: Launcher
be: Панэль запуску
bg: Старт панел
da: Opstarter
de: Starter
el: Εκκινητής
fr: Lanceur
hr: Pokretač
hu: Indító
nl: Starter
pl: Panel uruchamiania
ru: Панель запуска
sl: Zaganjalnik
sr: Покретач
uk: Запускач

source: Search
be: Пошук
bg: Търсачка
da: Søgning
de: Suchen
el: Αναζήτηση
fr: Rechercher
hr: Pretraživanje
hu: Keresés
it: Ricerca
ja: 検索
nl: Zoeken
pl: Szukaj
ru: Найти
sl: Iskanje
sr: Тражи
uk: Пошук

source: Panel
be: Панэль
bg: Панел
da: Menubjælke
de: Menüleiste
el: Πίνακας
fr: Barre de menu
it: Pannello
ja: パネル
nl: Menubalk
ru: Панель
sl: Pult
sr: Плоча
uk: Панель

source: Switcher
be: Пераключальнік
bg: Превключвател
da: Skifter
de: Anwendungsumschalter
el: Εναλλάκτης
fr: Sélecteur
hr: Mjenjač
hu: Ablakváltó
it: Selettore
ja: スイッチャー
nl: Wisselaar
pl: Przełącznik
ru: Переключатель
sl: Preklopnik
sr: Измењивач
uk: Перемикач

source: Web Apps
be: Вэб Прыкладанні
bg: Уеб приложения
de: Netzanwendungen
el: Διαδικτυακές εφαρμογές
hr: Web aplikacije
hu: Webalkalmazások
it: Applicazioni web
nl: Webtoepassingen
pl: Aplikacje internetowe
ru: Веб-приложения
sl: Spletni programi
sr: Веб програми
uk: Веб-додатки

source: Additional
be: Дадаткова
bg: Още
da: Yderligere
de: Zusätzliches
el: Επιπρόσθετα
fr: Supplémentaire
hr: Dodatno
hu: Egyéb
it: Impostazioni aggiuntive
nl: Extra
pl: Dodatkowe
ru: Дополнительно
sl: Dodatno
sr: Додатно
uk: Додатково

source: Window Manager
be: Кіраўнік вокнаў
bg: Диспечер на прозорци
da: Vindueshåndtering
de: Fensterverwaltung
el: Διαχειριστής παραθύρων
fr: Gestionnaire de fenêtres
hr: Upravitelj prozora
hu: Ablakkezelő
it: Gestore finestre
ja: ウィンドウマネージャー
nl: Vensterbeheer
pl: Menedżer okien
ru: Диспетчер окон
sl: Upravljalnik oken
sr: Управник прозора
uk: Керування вікнами

source: Workspace Settings
be: Налады Прасторы
bg: Работно място
da: Arbejdsområde- indstillinger
de: Arbeitsflächen- einstellungen
el: Ρυθμίσεις χώρων εργασίας
fr: Paramètres de l'espace de travail
hr: Postavke Radne površine
hu: Munkaterület beállítások
it: Impostazioni spazio di lavoro
ja: ワークスペース 設定
nl: Werkblad- instellingen
pl: Obszar roboczy Ustawienia
ru: Рабочее место Настройки
sl: Nastavitve delovne površine
sr: Управљачи радног простора
uk: Робочий простір Налаштування

source: Window Spread
be: Агляд Вокнаў
bg: Преглед на процорците
da: Vindues- spredning
de: Fenster- übersicht
el: Έκταση παραθύρων
fr: Mode exposé
hr: Rasporostiranje prozora
hu: Ablak kiterítés
it: Scalatura finestre
nl: Venster- spreiding
pl: Okno Rozproszenie
ru: Окно Обзор
sl: Razporeditev okna
sr: Распростирање прозора
uk: Вікно Огляд

source: Window Snapping
be: Прыліпанне Вокнаў
bg: Прилепване на прозорците
da: Vindues- hægtning
de: Fenster- einrasten
el: Αρπαγή παραθύρου
hr: Slaganje prozora
hu: Ablak elkapás
it: Aggancio finestre
nl: Venster- plaatsing
pl: Okno Przyciąganie
ru: Прилипание Окна
sl: Pripenjanje okna
sr: Шкљоцање прозора
uk: Прилипання Вікна

source: Hotcorners
be: Гарачыя Куты
bg: Активни ъгли
da: Varme hjørner
de: Aktive Ecken
el: Ενεργές γωνίες
fr: Coins actifs
hr: Kutevi zaslona
hu: Forrósarkok
it: Angoli attivi
nl: Activeringshoeken
pl: Aktywne narożniki
ru: Активные углы
sl: Vroči koti
sr: Вруће ивице
uk: Гарячі кути

source: Cursors
be: Паказальнікі
bg: Курсори
da: Markører
de: Mauszeiger
el: Δείκτες ποντικιού
fr: Curseurs
hr: Pokazivač
hu: Kurzorok
it: Puntatori
ja: カーソル
pl: Kursory
ru: Курсоры
sl: Kazalniki
sr: Показивачи
uk: Вказівники

source: System
be: Сістэма
bg: Система
el: Σύστημα
fr: Système
hr: Sustav
hu: Rendszer
it: Sistema
ja: システム
nl: Systeem
ru: Система
sl: Sistem
sr: Систем
uk: Система

source: Desktop Icons
be: Значкі Стальніцы
bg: Икони на плота
da: Skrivebords- ikoner
de: Schreibtisch- symbole
el: Εικονίδια επιφάνειας εργασίας
fr: Icônes sur le bureau
hr: Ikone Radne površine
hu: Asztal ikonok
it: Icone della scrivania
ja: デスクトップ アイコン
nl: Bureaublad- pictogrammen
pl: Pulpit Ikony
ru: Значки Рабочего стола
sl: Ikone Namizja
sr: Иконе површи
uk: Піктограми на Стільниці

source: Security
be: Бяспека
bg: Защита
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
fr: Sécurité
hr: Sigurnost
hu: Biztonság
it: Sicurezza
ja: セキュリティ
nl: Beveiliging
pl: Bezpieczeństwo
ru: Безопасность
sl: Varnost
sr: Безбедност
uk: Безпека

source: Scrolling
be: Прагортка
bg: Скрол
da: Rulning
de: Bildlauf
el: Κύλιση
fr: Défilement
hr: Pomicanje
hu: Görgetés
it: Scorrimento
ja: スクロール
nl: Schuiven
pl: Przewijanie
ru: Прокрутка
sl: Drsenje
sr: Премицање
uk: Прокручування

source: Items to display:
be: Элементы, якія адлюстроўваюцца:
bg: Елементи за показване:
da: Elementer, der skal vises:
de: Objekte zum Anzeigen:
el: Αντικείμενα προς εμφάνιση:
fr: Éléments à afficher :
hr: Stavke za prikaz:
hu: Megjelenítendő elemek:
it: Oggetti da visualizzare:
ja: 表示するアイテム:
nl: Onderdelen om weer te geven:
pl: Rzeczy do wyświetlenia:
ru: Отображаемые элементы:
sl: Predmeti za prikaz:
sr: Ставке за приказ:
uk: Відображувані елементи:

source: Home Folder
be: Хатняя тэчка
bg: Домашна папка
da: Hjemmemappe
de: Persönlicher Ordner
el: Προσωπικός φάκελος
fr: Dossier personnel
hr: Osobna mapa
hu: Saját mappa
it: Cartella home
ja: ホームフォルダー
nl: Persoonlijke map
pl: Katalog domowy
ru: Домашняя папка
sl: Domača mapa
sr: Лична фасцикла
uk: Домашня тека

source: Network
be: Сетка
bg: Мрежа
da: Netværk
de: Netzwerk
el: Δίκτυο
fr: Réseau
hr: Mreža
hu: Hálózat
it: Rete
ja: ネットワーク
nl: Netwerk
pl: Sieć
ru: Обзор сети
sl: Omrežje
sr: Мрежа
uk: Мережа

source: Rubbish Bin
be: Кош
bg: Кошче за боклук
da: Papirkurv
de: Mülleimer
el: Απορρίμματα
fr: Corbeille
hr: Kanta za Smeće
hu: Kuka
it: Cestino
ja: ゴミ箱
nl: Prullenbak
pl: Kosz
ru: Корзина
sl: Smeti
sr: Корпа за ђубре
uk: Смітник

source: Trash
be: Сметніца
bg: Кошче
da: Papirkurv
de: Papierkorb
el: Απορρίμματα
fr: Corbeille
hr: Smeće
hu: Kuka
it: Cestino
ja: ゴミ箱
nl: Prullenbak
pl: Kosz
ru: Корзина
sl: Smeti
sr: Смеће
uk: Смітник

source: Mounted Devices
be: Прымацаваныя прылады
bg: Свързани устройства
da: Monterede enheder
de: Eingehängte Laufwerke
el: Προσαρτημένες Συσκευές
fr: Périphériques montés
hr: Montirani uređaji
hu: Csatolt eszközök
it: Dispositivi montati
ja: マウントされたデバイス
nl: Aangekoppelde apparaten
pl: Zamontowane urządzenia
ru: Подключённые устройства
sl: Priklopljene naprave
sr: Прикачени уређаји
uk: Змонтовані пристрої

source: Devices
be: Прылады
bg: Устройства
da: Enheder
de: Laufwerke
el: Συσκευές
fr: Périphériques
hr: Uređaji
hu: Eszközök
it: Dispositivi
ja: デバイス
nl: Apparaten
pl: Urządzenia
ru: Устройства
sl: Naprave
sr: Уређаји
uk: Пристрої

source: Restore the default configurations for Desktop icons
be: Аднавіць налады значак стальніцы па змаўчанні
bg: Възстанови първоначалните настройки за иконките на работния плот.
da: Nulstil konfiguration for skrivebordsikoner til standard
de: Vorgabekonfiguration der Schreibtischsymbole wiederherstellen
el: Επαναφορά αρχικών ρυθμίσεων για τα εικονίδια της επιφάνειας εργασίας
fr: Restaurer les valeurs par défaut pour les icônes du bureau
hr: Vrati zadane postavke za ikone radne površine
it: Ripristina la configurazione predefinita per le icone della scrivania
ja: デスクトップアイコンの設定をデフォルトに戻します
nl: Standaardinstellingen van de bureaubladpictogrammen herstellen
pl: Przywróć domyślne ustawienia konfiguracji dla ikon pulpitu
ru: Восстановить настройки значков рабочего стола по умолчанию
sl: Obnovi privzete nastavitve za ikone namizja
sr: Врати поставке икона површи на почетне вредности
uk: Відновити типові налаштування піктограм стільниці

source: Desktop Icons
be: Значкi стальніцы
bg: Икони на плота
da: Skrivebordsikoner
de: Schreibtischsymbole
el: Εικονίδια επιφάνειας εργασίας
fr: Icônes du bureau
hr: Ikone Radne površine
hu: Asztali ikonok
it: Icone della scrivania
ja: デスクトップアイコン
nl: Bureaubladpictogrammen
pl: Ikony pulpitu
ru: Значки рабочего стола
sl: Ikone namizja
sr: Иконе радне површи
uk: Піктограми стільниці

source: Enhance system security by disabling:
be: Павышэнне бяспекі сістэмы праз адключэнне:
bg: Увечличи безопастността чрез забрана на:
da: Forbedr systemsikkerhed ved at slå følgende fra:
de: Systemsicherheit erhöhen durch Deaktivierung von:
el: Ενισχύστε την ασφάλεια του συστήματος απενεργοποιώντας:
fr: Améliorer la sécurité du système en désactivant:
hr: Poboljšajte sigurnost sustava onemogućavanjem:
hu: Rendszerbiztonság növelése a következők letiltásával:
it: Migliorare la sicurezza del sistema disabilitando:
ja: 無効にしてセキュリティを高める:
nl: Verbeter de systeemveiligheid door het uitschakelen van de volgende onderdelen:
pl: Podwyższ bezpieczeństwo systemu przez wyłączenie:
ru: Повышение безопасности системы путём отключения:
sl: Izboljšajte varnost sistema z onemogočanjem:
sr: Побољшајте безбедност система онемогућавањем:
uk: Підвищення безпеки системи шляхом відімкнення:

source: Desktop lock
be: Блакаванне стальніцы
bg: Заключване на работният плот
da: Skrivebordslås
de: Bildschirmsperre
el: Κλείδωμα επιφάνειας εργασίας
fr: Verrouillage du bureau
hr: Zaključaj radnu površinu
hu: Asztal zárolás
it: Bloccare il desktop
ja: デスクトップのロック
nl: Schermvergrendeling
pl: Blokada pulpitu
ru: Блокирование доступа к рабочему столу
sl: Zaklep namizja
sr: Закључавање екрана
uk: Блокування доступу до стільниці

source: Disable the desktop lock screen.
be: Адключэнне экрана блакавання стальніцы
da: Slå skrivebordslåseskærmen fra.
de: Bildschirmsperre deaktivieren.
el: Απενεργοποίηση κλειδώματος επιφάνειας εργασίας.
fr: Désactive l'écran de verrouillage du bureau.
hr: Onemogućite zaključavanje radne površine.
hu: Az asztal zárolási képernyő tiltása.
it: Disabilita la schermata di blocco del desktop
ja: デスクトップのスクリーンロックを無効にします。
nl: Schakelt de schermvergrendeling uit.
pl: Wyłącz ekran blokady pulpitu.
ru: Отключение блокировки экрана рабочего стола.
sl: Onemogočite zaklepanje zaslona.
sr: Онемогући закључавање екрана.
uk: Відімкнення блокування екрану стільниці.

source: User log out
be: Завяршэнне сеансу карыстача
bg: Завършване на сеанса на потребителя
da: Brugerudlogning
de: Benutzer abmelden
el: Αποσύνδεση χρήστη
fr: Fermer la session
hr: Odjava korisnika
hu: Felhasználó kijelentkezés
it: Terminare sessione utente
ja: ユーザーログアウト
nl: Afmelden van gebruiker
pl: Wylogowanie użytkownika
ru: Завершение сеанса пользователя
sl: Odjava uporabnika
sr: Одјава корисника
uk: Завершення сеансу користувача

source: Disable session log out.
be: Адключыць завяршэнне сеансу сістэмы
da: Slå sessionsudlogning fra.
de: Sitzung abmelden deaktivieren.
el: Απενεργοποίηση αποσύνδεσης συνεδρίας.
fr: Désactive le menu de fermeture de session.
hr: Onemogući odjavu korisnika.
hu: Munkamenet kijelentkezésének tiltása.
it: Disabilita la funzione per terminare la sessione
ja: ログアウトを無効にします。
nl: Schakelt Afmelden-sessie uit.
pl: Wyłącz wylogowywanie sesji
ru: Отключить завершение сеанса системы.
sl: Onemogočite odjavo iz seje.
sr: Онемогући одјаву.
uk: Відімкнути завершення сеансу системи.

source: User switching
be: Пераключэнне карыстачоў
bg: Смяна на потребители
da: Brugerskift
de: Benutzer wechseln
el: Εναλλαγή χρήστη
fr: Changer de session
hr: Zamjena korisnika
hu: Felhasználóváltás
it: Cambiare utente
ja: ユーザーアカウントの切り替え
nl: Gebruikerswissel
pl: Przełączanie użytkowników
ru: Переключение пользователей
sl: Preklop uporabnikov
sr: Промена корисника
uk: Перемикання користувачів

source: Disable fast user switching.
be: Адключыць хуткае пераключэнне карыстачоў.
da: Slå hurtig brugerskift fra.
de: Schnellen Benutzerwechsel deaktivieren.
el: Απενεργοποίηση γρήγορης εναλλαγής χρήστη.
fr: Désactive le menu de changement rapide d'utilisateur.
hr: Onemogući brzu zamjenu korisnika.
hu: Gyors felhasználóváltás tiltása.
it: Disabilita la funzione per il cambio rapido di utente
ja: ユーザーの切り替えを無効にします。
nl: Schakelt snelle gebruikerswissel uit
pl: Wyłącz szybkie przełączanie użytkowników
ru: Отключить быстрое переключение пользователей.
sl: Onemogočite hitri preklop uporabnika.
sr: Онемогући брзу промену корисника.
uk: Відімкнути швидке перемикання користувачів.

source: Printing
be: Друкаванне
bg: Принтиране
da: Udskrivning
de: Drucken
el: Εκτύπωση
fr: Impression
hr: Ispisivanje
hu: Nyomtatás
it: Stampa
ja: 印刷
nl: Afdrukken
pl: Drukowanie
ru: Печать
sl: Tiskanje
sr: Штампа
uk: Друк

source: Prevent user access to the system's printers and print setup.
be: Прадухіленні доступу карыстачоў да друкарак сістэмы і наладак друку.
da: Nægt brugere adgang til systemets printere og udskriftsopsætning.
de: Verhindert den Benutzerzugriff auf die Systemdrucker und die Druckereinstellungen.
el: Αποτροπή πρόσβασης χρήστη στους εκτυπωτές του συστήματος και στην ρύθμιση εκτύπωσης.
fr: Empêche l'accès des utilisateurs aux imprimantes utilisées par le système et aux paramètres d'impression.
hr: Spriječi pristup korisnika sustavu ispisivanja i postavkama ispisa.
hu: Nyomtatás és nyomtató beállítás letiltása a felhasználók felé.
it: Impedisce all'utente l'accesso alle stampanti di sistema e la modifica delle impostazioni di stampa
ja: ユーザーの印刷とプリンターの追加を禁止します。
nl: Voorkomt dat gebruikers toegang hebben tot printers en het afdrukbeheer.
pl: Nie pozwól użytkownikom na dostęp do systemowych ustawień drukowania.
ru: Предотвращения доступа пользователей к принтерам системы и настройкам печати.
sl: Onemogočite uporabniku dostop do tiskalnikov ter nastavitev tiskanja.
sr: Онемогући корисницима приступ и подешавање системским штампачима.
uk: Попередження доступу користувачів до друкарок системи та налаштувань друку.

source: Restore the default configurations for Security settings
be: Аднавіць наладкі бяспекі па змаўчанні
bg: Възстановяване на първоначалните настройки за сигурност.
da: Nulstil konfiguration for sikkerhed til standard
de: Standardkonfiguration der Sicherheitseinstellungen wiederherstellen
el: Επαναφορά αρχικών ρυθμίσεων για τις ρυθμίσεις ασφαλείας
fr: Restaurer les valeurs par défaut pour les paramètres de sécurités
hr: Vrati zadane sigurnosne postavke
it: Rispristina la configurazione predefinita delle impostazioni di sicurezza
ja: セキュリティ設定をデフォルトに戻します
nl: Standaardinstellingen van de beveiliging herstellen
pl: Przywróć domyślną konfigurację ustawień bezpieczeństwa
ru: Восстановить настройки безопасности по умолчанию
sl: Obnovi privzete nastavitve Varnosti
sr: Врати поставке безбедности на почетне вредности.
uk: Відновити типові налаштування безпеки

source: Scrollbars
be: Палосы пракруткі
bg: Ленти за превъртане
da: Rullebjælker
de: Bildlaufleisten
el: Γραμμές κύλισης
fr: Barres de défilement
hr: Trake klizanja
hu: Görgetősávok
it: Barre di scorrimento
ja: スクロールバー
nl: Schuifbalken
pl: Paski przewijania
ru: Полосы прокрутки
sl: Drsniki
sr: Шине премицања
uk: Смуги прокручування

source: Legacy
be: Папярэдні варыянт
bg: Класически
da: Gammeldags
de: Rückwärtskompatibilität
el: Παλαιού τύπου
fr: Ancien
hr: Zastarjelo
it: Classiche
ja: 昔のスクロールバー
nl: Gewone schuifbalk
pl: Starsze wersje
ru: Предыдущий вариант
sl: Staro obnašanje
sr: Застарело
uk: Попередній варіянт

source: Overlay
be: Накладанне
bg: Динамични
da: Overlægning
de: Überlagerung
el: Επικάλυψη
fr: Recouvrement
hr: Traka pomicanja
it: Sovrapposte
ja: オーバーレイ
nl: Opduikschuifbalk
pl: Pokrycie
ru: Наложение
sl: Prekrivanje
sr: Преклапање
uk: Накладення

source: Select the behaviour of the overlay scrollbars.
be: Абярыце дзеянне накладзеных палосаў прагорткі
bg: Изберете поведението на динамичните скролбари
da: Vælg adfærd for overlægningsrullebjælker.
de: Bestimmen Sie das Verhalten der überlagernden Bildlaufleisten
el: Επιλογή συμπεριφοράς επικαλυπτόμενων μπαρών κύλισης
fr: Sélectionner le comportement des barres de défilement couvrantes.
hr: Odaberite ponašanje traka pomicanja.
it: Seleziona il comportamento delle barre di scorrimento sovrapposte
ja: オーバーレイスクロールバーの動作を選択します。
nl: Selecteer het gedrag van de opduikschuifbalken.
pl: Wybierz zachowanie pokrycia pasków przwijania.
ru: Выберите действие наложенных полос прокрутки
sl: Izberite obnašanje prekrivnih drsnikov
sr: Изабери понашање за траке премицања преклапања.
uk: Виберіть дію накладених смуг прокрутки

source: Default
be: Па змаўчанні
bg: По подразбиране
da: Standard
de: Standard
el: Προεπιλογή
fr: Défaut
hr: Zadano
hu: Alapértelmezett
it: Predefinita
ja: デフォルト（自動）
nl: Standaardwaarde
pl: Domyślny
ru: По умолчанию
sl: Privzeto
sr: Подразумевани
uk: Типово

source: Overlay with mouse
be: Накладанне пры дапамозе мышы
bg: Показване чрез посочване
da: Overlægning med mus
de: Überlagerung bei Mauskontakt
el: Επικάλυψη με το ποντίκι
hr: Prikaži prekriveno
it: Sovrapponi con il mouse
ja: マウスでオーバーレイ
nl: Opduiken door middel van de muis
pl: Pokrywaj z myszą
sl: Prekrivanje z miško
sr: Преклапаање показивачем миша
uk: Накладення за допомогою миші

source: No overlay
be: Без накладання
bg: Без показване
da: Ingen overlægning
de: Keine Überlagerung
el: Χωρίς επικάλυψη
fr: Sans recouvrement
hr: Ne prikazuj prekrivač
it: Nessuna sovrapposizione
ja: オーバーレイ無し
nl: Niet opduiken
pl: Bez pokrycia
ru: Без наложения
sl: Brez prekrivanja
sr: Нема преклапања
uk: Без накладення

source: Behaviour:
be: Дзеянне:
bg: Действие:
da: Adfærd:
de: Verhalten:
el: Συμπεριφορά:
fr: Comportement :
hr: Ponašanje:
hu: Viselkedés:
it: Comportamento:
ja: 動作:
nl: Gedrag:
pl: Zachowanie:
ru: Действие:
sl: Obnašanje:
sr: Понашање:
uk: Дія:

source: Touch scrolling
be: Сэнсарная прагортка
bg: Сензорно превъртане
da: Berøringsrulning
de: Tastfeldbildlauf
el: Κύλιση αφής
fr: Défilement tactile
hr: Pomicanje dodirom
hu: Érintéses görgetés
it: Scorrimento al tocco
ja: タッチスクロール
nl: Schuiven door middel van de touchpad
pl: Dotykowe przewijanie
ru: Сенсорная прокрутка
sl: Drsenje na dotik
sr: Премицање додиром
uk: Сенсорна прокрутка

source: Edge
be: Па краі
bg: Ъгъл
da: Kant
de: Rand
el: Ακμή
fr: Bord
hr: Rubom
hu: Széleken
it: Bordo
ja: エッジ
nl: Rand
pl: Krawędź
ru: По краю
sl: Rob
sr: Ивица
uk: Краєм

source: If enabled, edge scrolling is active on touchpads.
be: Калі ўключана, бакавая прагортка будзе дзейнічаць на сэнсарных панэлях.
bg: Ако е активирано, ъгловото превъртане за сензорните панели.
da: Hvis dette vælges, aktiveres kantrulning på museplader.
de: Wenn aktiviert, ist auf Tastfeldern der Bildlauf an den Rändern aktiviert.
el: Αν ενεργοποιηθεί, η πλευρική κύλιση θα είναι ενεργή στις επιφάνειες αφής.
fr: Si activé, le défilement au bord est actif sur les pavés tactiles.
hr: Ako je omogućeno, pomicanje rubom je aktivno na touchpadovima.
it: Se abilitato, lo scorrimento sul bordo dei touchpad è attivo.
ja: 有効ならタッチパッドのエッジでスクロールします。
nl: Wanneer geselecteerd, zal het schuiven door middel van de randen van de touchpad geactiveerd worden.
pl: Gdy włączone, krawędziowe przewijane jest aktywne na panelach dotykowych.
ru: Если включено, боковая прокрутка задействуется на сенсорных панелях.
sl: Če je omogočeno, je drsenje ob robu dejavno na sledilnih ploščicah.
sr: Ако је омогућено, премицање ивицом је укључено на додирним плочицама.
uk: Якщо увімкнено, бічна прокрутка залучається на сенсорних панелях.

source: Two-finger
be: Двума пальцамі
bg: Два пръста
da: Tofinger
de: Zwei Finger
el: Δύο δακτύλων
fr: À deux doigts
hr: Dva prsta
hu: Két-ujjas
it: Due dita
ja: 2本指
nl: Twee vingers
pl: Dwa-palce
ru: Двухпальцевая
sl: Dvoprstno
sr: Премицање са два прста
uk: Двопальцева

source: If enabled, two-finger scrolling is active on multitouch touchpads.
be: Калі ўключана, задзейнічаецца прагортка двума пальцамі на сэнсарных панэлях, якія падтрымліваюць множныя дотыкі.
da: Hvis dette vælges, aktiveres tofingerrulning på museplader med multiberøring.
de: Wenn aktiviert, ist auf Mehrfingertastfeldern der Bildlauf mit zwei Fingern aktiviert.
el: Αν ενεργοποιηθεί, η κύλιση με δυο δάκτυλα είναι ενεργή σε επιφάνειες αφής που υποστηρίζουν την λειτουργία.
fr: Si activé, le défilement à deux doigts est actif sur les pavés tactiles multipoints.
hr: Ako je omogućeno, pomicanje s dva prsta je aktivno na touchpadovima s višestrukim dodirima.
it: Se abilitato, lo scorrimento con due dita sui touchpad multi-touch è attivo
ja: 有効ならタッチパッドの二本指スクロールを可能にします。
nl: Wanneer geselecteerd, zal het schuiven met twee vingers door middel van de randen van de touchpad (indien deze hiervoor geschikt is) geactiveerd worden.
pl: Gdy włączone, dwupalcowe przewijanie jest aktywne na panelach dotykowych z multitouch.
ru: Если включено, задействуется двухпальцевая прокрутка на сенсорных панелях поддерживающих множественные прикосновения.
sl: Če je omogočeno, je dvoprstno drsenje dejavno na večprstnih sledilnih ploščicah.
sr: Ако је омогућено, премицање са два прста је укључено на вишедодирним додирним плочицама.
uk: Якщо увімкнено, залучається двопальцева прокрутка на сенсорних панелях, що підтримують численні торкання.

source: Horizontal scrolling
be: Гарызантальная прагортка
bg: Хоризонтално превъртане
da: Vandret rulning
de: Horizontaler Bildlauf
el: Οριζόντια κύλιση
fr: Défilement horizontal
hr: Vodoravno pomicanje
hu: Vízszintes görgetés
it: Scorrimento orizzontale
ja: 水平方向のスクロール
nl: Horizontaal schuiven
pl: Przewijanie poziome
ru: Горизонтальная прокрутка
sl: Vodoravno drsenje
sr: Водоравно премицање
uk: Горизонтальне прокручування

source: Unity Tweak Tool
be: Кіраўнік наладаў Unity
hr: Unity alat prilagodbe
sr: Алат за лицкање Унитија

source: _File
be: _Файл
bg: _Файл
da: _Fil
de: _Datei
el: _Αρχείο
fr: _Fichier
hr: _Datoteka
hu: _Fájl
ja: ファイル(_F)
nl: _Bestand
pl: _Plik
ru: _Файл
sl: _Datoteka
sr: _Датотека
uk: _Файл
