Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: The following schema is missing
be: Наступная схема адсутнічае
bg: Следната схема липсва
de: Das folgende Datenbankschema fehlt
el: Λείπει το παρακάτω σχήμα
fr: Le schéma suivant est manquant
hr: Sljedeća shema nedostaje
hu: A következő séma hiányzik
it: Il seguente schema è mancante
nl: Het volgende schema ontbreekt
pl: Ten schemat jest zagubiony
ru: Следующая схема отсутствует
sl: Naslednja shema manjka
uk: Наступна схема відсутня

source: If enabled, show the &quot;Show Desktop&quot; option in the window switcher
be: Калі ўключана, то элемент Паказаць стальніцу будзе адлюстроўвацца ў пераключальніку вокнаў
de: Wenn aktiviert, wird die Option »Schreibtisch anzeigen« im Fensterwechsler angezeigt.
el: Ενεργοποιημένο, δείχνει την επιλογή &quot; Εμφάνιση επιφάνειας εργασίας &quot; στην εναλλαγή παραθύρων
hr: Ako je omogućeno, ikona "Prikaži radnu površinu" će biti prikazana u pebacivaču prozora
it: Se abilitato, aggiunge al selettore finestre l'opzione per mostrare la Scrivania
ja: 有効ならデスクトップ表示をスイッチャーに表示します
nl: Wanneer geselecteerd, zal de "Bureaublad tonen"-optie getoond worden in de vensterwisselaar
pl: Gdy zaznaczone, pokaż przycisk &quot;Pokaż Pulpit&quot; na panelu bocznym
ru: Если задействовано, то отображать элемент Показать рабочий стол в переключателе окон
sl: Če je omogočeno, pokaži možnost &quot;Pokaži namizje&quot; v preklopniku oken
uk: Якщо увімкнено, то відображати елемент; Показати стільницю у перемикачі вікон

source: Enable prompts for webapp integration when visiting supported websites?
be: Задзейнічаць запыты інтэграцыі вэб-прыкладанняў пры наведванні вэб-сайтаў, якія падтрымліваюцца?
de: Anfragen für Netzanwendungsintegration aktivieren, wenn unterstützte Internetseiten besucht werden?
el: Ενεργοποίηση προτροπής ενσωμάτωσης των WebApp κατά την επίσκεψη υποστηριζόμενων ιστοσελίδων;
fr: Activer les invites pour l'intégration d'application web lors de la visite des sites web pris en charge ?
hr: Omogućuje upit za integraciju web aplikacija pri posjetu podržanih web stranica.
it: Indica se abilitare gli avvisi per l'integrazione delle applicazioni web quando vengono visitati siti web supportati
ja: 有効ならサポートしているウェブサイトを訪れた時にWebappのインストールを促します。
nl: Geeft een melding voor webtoepassingsintegratie, wanneer er ondersteunde websites bezocht worden
pl: Włącz pokazywanie podpowiedzi wsparcia dla aplikacji internetowych kiedy odwiedza się wspierane strony.
ru: Задействовать запросы интеграции веб-приложений при посещении поддерживаемых веб-сайтов?
sl: Ali se naj omogoči pozive za vključitev spletnih programov, kadar obiščete podprte spletne strani?
uk: Увімкнути запити інтеграції веб-застосунків при відвіданні підтримуваних веб-сайтів?

source: Preauthorized domains
be: Загадзя аўтарызаваныя дамены
de: Voreingestellte Domains
el: Προεξουσιοδοτημένες διευθύνσεις διαδικτύου
fr: Domaines pré-autorisés
hr: Unaprijed ovlaštene domene
hu: Előreengedélyezett domainek
it: Domini pre-autorizzati:
ja: 公認ドメイン
nl: Goedgekeurde webdomeinen
pl: Preautoryzowane strony
ru: Заблаговременно авторизированные домены
sl: Predhodno pooblaščene domene
uk: Завчасно авторизовані домени

source: Window Animations:
be: Анімацыі вокнаў:
bg: Анимация за прозорците:
de: Fensteranimationen:
el: Εφέ παραθύρων:
fr: Animations des fenêtres :
hr: Animacije prozora:
hu: Ablak animációk:
it: Animazioni finestra:
ja: ウィンドウアニメーション:
nl: Vensteranimaties:
pl: Animacja Okien
ru: Анимация окон:
sl: Animacije okna:
uk: Анімації вікон:
