Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: If enabled, the window switcher will switch through minimized windows
be: Калі ўключана, пераключальнік вокнаў будзе перамыкаць сярод згорнутых вокнаў.
bg: Ако е включено, превключвателят на прозорците ще превключва дори и минимизираните прозорци.
da: Hvis dette vælges, vil vinduesskifteren skifte mellem minimerede vinduer
de: Wenn aktiviert, wechselt der Fensterwechsler zwischen allen minimierten Fenstern.
el: Αν ενεργοποιηθεί, ο εναλλάκτης παραθύρων θα εναλλάσσει μεταξύ των ελαχιστοποιημένων παραθύρων
fr: Si activé, le sélecteur alternera entre les fenêtres minimisées
hr: Ako je omogućeno, prebacivač prozora će automatski prebacivati između smanjenih prozora
it: Se abilitato, il selettore passerà da una finestra all'altra, solo tra quelle minimizzate
ja: 有効なら最小化されたウィンドウも表示します
nl: Wanneer geselecteerd, zal de vensterwisselaar wisselen tussen geminimaliseerde vensters
pl: Gdy zaznaczone, przełącznik okien przełączy pomiędzy zminimalizowanymi oknami
ru: Если включено, переключатель окон будет переключать среди свёрнутых окон.
sl: Če je omogočeno, bo preklopnik oken preklapljal skozi skrčena okna
sr: Ако је омогућено, измењивач прозора ће мењати умањене прозоре
uk: Якщо увімкнено, перемикач вікон буде перемикати серед згорнутих вікон.

source: Window switching shortcuts
be: Спалучэння клавішаў хуткага доступу пераключальніка вокнаў
bg: Клавишни комбинации за бърз достъп до превключвателя на прозорците
da: Genveje for vinduesskift
de: Fensterwechsel Tastaturkürzel
el: Συντομεύσεις για την εναλλαγή παραθύρων
fr: Raccourcis de basculement des fenêtres
hr: Prečaci prebacivanja prozora
it: Scorciatoie selettore finestre
ja: ウィンドウ切り替えショートカット
nl: Sneltoetsen voor de vensterwisselaar
pl: Skróty przełączania okna
ru: Сочетания клавиш быстрого доступа переключателя окон
sl: Bližnjice preklapljanja oken
sr: Пречице измењивача прозора
uk: Сполучення клавіш швидкого доступу перемикача вікон

source: Window switcher shortcuts
be: Спалучэнні клавішаў хуткага доступу пераключальніка вокнаў
bg: Клавишна комбинация за бърз достъп до превключвателя на прозорците
da: Genveje for vinduesskifter
de: Tastaturkürzel des Fensterwechslers
el: Συντομεύσεις εναλλάκτη παραθύρων
fr: Raccourcis du sélecteur de fenêtre
hr: Prečaci prebacivača prozora
it: Scorciatoie per il selettore finestre
ja: ウィンドウスイッチャー・ショートカット
nl: Lijst met sneltoetsen voor de vensterwisselaar
pl: Skróty przełącznika okna
ru: Сочетания клавиш быстрого доступа переключателя окон
sl: Bližnjice preklopnika oken
sr: Пречице измењивача прозора
uk: Сполучення клавіш швидкого доступу перемикача вікон

source: Title
be: Загаловак
bg: Заглавие
da: Titel
de: Titel
el: Τίτλος
fr: Titre
hr: Naslov
hu: Cím
it: Titolo
ja: タイトル
nl: Titel
pl: Tytuł
ru: Заголовок
sl: Naslov
sr: Наслов
uk: Назва

source: Accelerator
be: Паскаральнік
bg: Ускорител
da: Genvej
de: Tastenkürzel
el: Συντόμευση επιτάχυνσης
fr: Accélérateur
hr: Prečac
hu: Gyorsítás
it: Acceleratore
ja: アクセラレータ
nl: Versneller
pl: Przyspieszacz
ru: Ускоритель
sl: Pospeševalnik
sr: Убрзивач
uk: Комбінація клавіш

source: Launcher switching shortcuts
be: Спалучэнні клавішаў хуткага доступу для пераключэння на панэлі запуску
bg: Клавишни комбинации за бърз достъп до панела за стартиране
da: Genveje for skift i opstarter
de: Starter Wechsel Tastaturkürzel
el: Συντομεύσεις για την εναλλαγή του εκκινητή
fr: Raccourcis de sélection du lanceur
hr: Prečaci prebacivanja pokretača
it: Scorciatoie selettore Launcher
ja: ランチャー切り替えショートカット
nl: Sneltoetsen voor de starterwisselaar
pl: Skróty przełączania programu uruchamiającego
ru: Сочетания клавиш быстрого доступа для переключения на панели запуска
sl: Bližnjice preklapljanja zaganjalnika
sr: Пречице измењивача покретача
uk: Сполучення клавіш швидкого доступу для перемикання на панелі запуску

source: Launcher switcher shortcuts
be: Спалучэнні клавішаў хуткага доступу для пераключэння на панэлі запуску
bg: Клавишни комбинации за бърз достъп до панела за стартиране
da: Genveje for opstarter-skifter
de: Tastaturkürzel des Starterwechlers
el: Συντομεύσεις για τη λειτουργία εναλλαγής του εκκινητή
fr: Raccourcis du sélecteur de lancement
hr: Prečaci prebacivača pokretača
it: Scorciatoie per il selettore del Launcher
ja: ランチャースイッチャー・ショートカット
nl: Lijst met sneltoetsen voor de starterwisselaar
pl: Skróty przełącznika programu uruchamiającego
ru: Сочетания клавиш быстрого доступа для переключения на панели запуска
sl: Bližnjice preklopnika zaganjalnika
sr: Пречице измењивача покретача
uk: Сполучення клавіш швидкого доступу для перемикання на панелі запуску

source: Restore the default window switcher settings.
be: Аднавіць наладкі пераключальніка окнаў па змаўчанні.
bg: Възстанови първоначалните настройки на превключвателя за прозорци.
da: Nulstil indstillinger for vinduesskifter til standard.
de: Die Standardeinstellungen des Fensterwechslers wiederherstellen.
el: Επαναφορά αρχικών ρυθμίσεων για τον εναλλάκτη παραθύρων.
fr: Restaurer les paramètres par défaut du sélecteur de fenêtre.
hr: Vrati zadane postavke prebacivača prozora.
it: Ripristina le impostazioni predefinite del selettore di finestre
ja: ウィンドウスイッチャーの設定をデフォルトに戻します。
nl: Standaardinstellingen van de vensterwisselaar herstellen.
pl: Przywróć domyślne ustawienia przełącznika okien
ru: Восстановить настройки переключателя окон по умолчанию.
sl: Obnovi privzete nastavitve preklopnika oken.
sr: Врати поставке измењивача прозора на подразумеване вредности.
uk: Відновити налаштування типового перемикача вікон.

source: Integration prompts:
be: Запыты на інтэграцыю вэб-прыкладанняў:
bg: Интеграция с уеб приложения:
da: Integreringsspørgsmål:
de: Anfragen integrieren:
el: Προτροπές ενσωμάτωσης:
fr: Invites d'intégration :
hr: Upit integracije:
it: Abilitare avvisi di integrazione:
ja: Webappのインストール:
nl: Melding voor webtoepassingsintegratie:
pl: Podpowiedzi wsparcia:
ru: Запросы на интеграцию веб-приложений:
sl: Pozivi k vključevanju:
sr: Упити интеграције:
uk: Запити на інтеграцію веб-застосунків:

source: Amazon
sr: Амазон

source: Ubuntu One
sr: Убунту један

source: Restore the default Unity Webapps settings.
be: Аднавіць налады вэб-прыкладанняў Unity па змаўчанні.
bg: Възстанови първоначалните настройки на уеб приложенията в Юнити.
da: Nulstil indstillinger for Unitys webapps til standard.
de: Die vorgegebenen Einstellungen der Unity-Netzanwendungen wiederherstellen.
el: Επαναφορά αρχικών ρυθμίσεων των διαδικτυακών εφαρμογών του Unity.
fr: Restaurer les valeurs par défaut d'Unity Webapps.
hr: Vrati zadane postavke Unity web aplikacija.
it: Ripristina le impostazioni predefinite per le applicazioni web di Unity
ja: ウェブアプリの設定をデフォルトに戻します。
nl: Standaardinstellingen van de webtoepassingen herstellen.
pl: Przywróć domyślne ustawienia aplikacji internetowych Unity
ru: Восстановить настройки веб-приложений в Unity по умолчанию.
sl: Obnovi privzete nastavitve spletnih programov Unity.
sr: Врати поставке веб програма Унитија на подразумеване вредности.
uk: Відновити типові налаштування веб-застосуків в Unity.

source: HUD
fr: ATH
ru: Вспомогательная панель HUD
sr: ХУД

source: Remember previous commands
be: Запамінаць папярэднія каманды
bg: Запомни предишните команди
da: Husk tidligere kommandoer
de: Vorherige Eingaben nicht vergessen
el: Απομνημόνευση προηγούμενων εντολών
fr: Se souvenir des commandes précédentes
hr: Zapamti prijašnje naredbe
hu: Előző parancs megjegyzése
it: Memorizzare comandi usati
ja: コマンドを記憶する
nl: Eerder uitgevoerde zoekopdrachten onthouden
pl: Pamiętaj wpisywane komendy
ru: Запоминать предыдущие команды
sl: Zapomni si predhodne ukaze
sr: Памти претходне наредбе
uk: Запам'ятовувати попередні команди

source: If enabled, the HUD will remember previously executed entries and sort them by frequently used.
be: Калі ўключана, HUD будзе запамінаць раней выкананыя каманды і сартаваць іх па частаце выкарыстання.
bg: Ако тази опция е включена, HUD ще си спомня по-рано изпълнените команди и ще ги сортира по най-честа употреба.
da: Hvis dette vælges, vil HUD huske tidligere udførte kommandoer og sortere dem efter brugshyppighed.
de: Wenn aktiviert, wird HUD die vorherigen Eingaben nicht vergessen und diese nach Häufigkeit sortieren.
el: Αν ενεργοποιηθεί, το HUD θα θυμάται τις εντολές που έχετε εκτελέσει και θα τις εμφανίζει κατά συχνότητα χρήσης.
fr: Si activé, l'ATH se souviendra des commandes saisies précédemment et les triera selon leur fréquence d'utilisation.
hr: Ako je omogućeno, HUD će zapamtiti prije pokrenute naredbe i razvrstati ih prema učestalosti korištenja.
it: Se abilitato, HUD memorizzerà i comandi eseguiti in precedenza e li elencherà in base alla frequenza di utilizzo
ja: 有効ならHUDは以前に使ったコマンドを回数が多い順に表示します。
nl: Wanneer geselecteerd, zal de HUD eerder uitgevoerde opdrachten onthouden en sorteren op welke het meest gebruikt wordt.
pl: Gdy zaznaczone, HUD będzie pamiętał uprzednio uruchamiane programy i sortował je według najczęściej używanych.
ru: Если включено, HUD будет запоминать ранее выполненные команды и сортировать их по частоте использования.
sl: Če omogočeno, si bo HUD zapomnil predhodno izvršene vnose in jih bo razvrstil po pogostosti uporabe.
sr: Ако је омогућено, ХУД ће памтити претходно извршене уносе и распоређивати их по учесталости употребе.
uk: Якшо вибрано, HUD запам'ятовуватиме попередні записи і сортуватиме за частотою використання.

source: Keyboard Shortcuts
be: Клавіятурныя скароты
bg: Клавишни комбинации
da: Tastaturgenveje
de: Tastaturkürzel
el: Συντομεύσεις πληκτρολογίου
fr: Raccourcis clavier
hr: Prečaci tipkovnice
hu: Gyorsbillentyűk
it: Scorciatoie da tastiera
ja: ショートカットキー
nl: Sneltoetsen
pl: Skróty klawiszowe
ru: Сочетания клавиш быстрого доступа
sl: Tipkovne bližnjice
sr: Пречице тастатуре
uk: Клавіятурні скорочення

source: Hold Super for keyboard shortcuts
be: Утрымлівайце клавішу Super, каб раскрыць спіс спалучэнняў клавішаў хуткага доступу
bg: Задържете клавиша Super, за да отворите списъка склавишните комбинации за бърз достъп
da: Hold Super nede for tastaturgenveje
de: »Super« halten für Tastaturkürzel
el: Κρατήστε πατημένο το πλήκτρο Super για εμφάνιση των συντομεύσεων
fr: Maintenir la touche Super pour les raccourcis claviers
hr: Držite pristisnutu tipku Super za prečace tipkovnice
it: Tenere premuto «Super» per le scorciatoie da tastiera
ja: Super長押しでショートカットを表示
nl: Super-toets ingedrukt houden om sneltoetsen te tonen
pl: Przytrzymaj Super dla skrótów klawiszowych
ru: Удерживайте клавишу Super, чтобы раскрыть список сочетаний клавиш быстрого доступа
sl: Držite tipko Super za tipkovne bližnjice
sr: Држите супер тастер за пречице тастатуре
uk: Втримуйте клавішу Super, щоб розкрити перелік скорочень клавіш швидкого доступу

source: When enabled, pressing the Super key displays an overlay of all Unity keyboard shortcuts
be: Калі ўключана, пры націску клавішы Super будзе адлюстроўвацца экран які змяшчае спалучэнні клавішаў хуткага доступу Unity.
bg: Ако е включено, при натискането на клавиша Super, ще се покаже екрана съдържащ клавишните комбинации за бърз достъп до Юнити.
da: Hvis dette vælges, vises en oversigt over alle Unitys tastaturgenveje, når Super-tasten holdes nede
de: Wenn aktiviert, wird beim drücken der Super Taste eine Übersicht aller Tastaturkürzel angezeigt.
el: Όταν ενεργοποιηθεί, πατώντας το πλήκτρο Super εμφανίζει έναν πίνακα με όλες τις συντομεύσεις πληκτρολογίου για το Unity
fr: Si activé, presser la touche Super affiche tous les raccourcis claviers d'Unity en surimpression
hr: Ako je omogućeno, pritiskom tipke Super prikazuje se popis svih Unity tipkovničkih prečaca
it: Quando abilitato, premendo il tasto «Super» verrà mostrata una finestra che elenca tutte le scorciatoie da tastiera di Unity
ja: Superキーを長押しした時にUnityのショートカットキーを表示します
nl: Wanneer geselecteerd, zullen door het indrukken van de Super-toets de Unity-sneltoetsen getoond worden
pl: Gdy zaznaczone, naciśnięcie przycisku Super pokaże wszystkie skróty klawiszowe Unity
ru: Если включено, при нажатии клавиши Super будет отображаться экран содержащий сочетания клавиш быстрого доступа Unity.
sl: Ko je omogočeno, bo pritisk tipke Super prikazal vse tipkovne bližnjice Unity
sr: Кад је омогућено, притисак на супер тастер приказује преклапање свих пречица тастатуре Унитија
uk: Якщо увімкнено, при натисканні клавіші Super буде відображатися екран, що містить сполучення клавіш швидкого доступу Unity.

source: List of Unity keyboard shortcuts
be: Спіс спалучэнняў клавішаў хуткага доступу Unity
bg: Списък на клавишните комбинации за Юнити
da: Liste over Unitys tastaturgenveje
de: Liste der Unity-Tastaturkürzel
el: Λίστα με τις συντομεύσεις πληκτρολογίου για το Unity
fr: Liste des raccourcis claviers d'Unity
hr: Popis Unity tipkovničkih prečaca
it: Elenco di scorciatoie da tastiera per Unity
ja: Unityのショートカット一覧
nl: Lijst met Unity-sneltoetsen
pl: Lista skrótów klawiszowych Unity
ru: Список сочетания клавиш быстрого доступа Unity
sl: Seznam tipkovnih bližnjic Unity
sr: Списак пречица тастатуре Унитија
uk: Перелік клавіятурних скорочень Unity

source: Notifications
be: Апавяшчэнні
bg: Уведомления
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
hr: Obavijesti
hu: Értesítések
it: Notifiche
ja: 通知
nl: Notificaties
pl: Powiadomienia
ru: Уведомления
sl: Obvestila
sr: Обавештења
uk: Сповіщення

source: All displays
be: На ўсіх дысплэях
bg: На всички работни места
da: Alle skærme
de: Alle Bildschirme
el: Όλες οι οθόνες
fr: Tous les affichages
hr: Svi zasloni
hu: Összes kijelző
it: Tutti i monitor
ja: 全ディスプレイ
nl: Alle schermen
pl: Wszystkie ekrany
ru: На всех дисплеях
sl: Vsi zasloni
sr: Сви екрани
uk: Усі екрани

source: For multiple displays, notifications are visible on all of them.
be: У выпадку з некалькімі дысплэямі, паведамленні адлюстроўваюцца на ўсіх.
bg: В случай на няколко дисплеи, съобщенията ще се показват на всичките дисплеи.
da: Ved flere skærme vises notifikationer på dem alle.
de: Bei mehreren Bildschirmen, werden die Hinweise auf allen Bildschirmen angezeigt.
el: Για πολλαπλές οθόνες, οι ειδοποιήσεις είναι ορατές σε όλες.
fr: Pour les affichages multiples, les notifications sont visibles sur tous.
hr: Pri višestrukim zaslonima, obavijesti će biti vidljive na svima.
it: Se si usano monitor multipli, le notifiche verranno visualizzate su tutti i monitor
ja: マルチディスプレイで通知をすべてに表示します。
nl: Bij meerdere schermen zullen de notificaties zichtbaar zijn op alle schermen.
pl: Dla wielu monitorów, powiadomienia pokazywane są na wszystkich.
ru: В случае с несколькими дисплеями, уведомления отображаются на всех.
sl: Za več zaslonov; obvestila bodo vidna na vseh.
sr: За вишеструке екране, обавештења су видљива на свима њима.
uk: У випадку з декількома дисплеями, сповіщення відображаються на усіх.

source: Active display
be: На актыўным дысплэі
bg: На активното работно място
da: Aktiv skærm
de: Aktiver Bildschirm
el: Ενεργή οθόνη
fr: Affichage actif
hr: Aktivan zaslon
hu: Aktív kijelző
it: Monitor in uso
ja: 使用中のディスプレイ
nl: Actieve scherm
pl: Główny ekran
ru: На активном дисплее
sl: Dejavni zaslon
sr: Трнутни кран
uk: Активний екран

source: For multiple displays, notifications are visible on the active display.
be: У выпадку з некалькімі дысплэямі, паведамленні адлюстроўваюцца на актыўным дысплэі.
bg: В случай на няколко дисплеи, съобщенията ще се показват само на активният дисплей.
da: Ved flere skærme vises notifikationer på den aktive skærm.
de: Bei mehreren Bildschirmen, werden die Hinweise auf dem aktivem Bildschirm angezeigt.
el: Για πολλαπλές οθόνες, οι ειδοποιήσεις είναι ορατές στην ενεργή οθόνη.
fr: Pour les affichages multiples, les notifications sont visibles sur l'affichage actif.
hr: Pri višestrukim zaslonima, obavijesti će biti vidljive na aktivnom zaslonu.
it: Se si usano monitor multipli, le notifiche verranno visualizzate solo sul monitor attivo
ja: マルチディスプレイで通知は使用中のディスプレイに行います。
nl: Bij meerdere schermen zullen de notificaties zichtbaar zijn op het actieve scherm.
pl: Dla wielu monitorów, powiadomienia pokazywane są na głównym.
ru: В случае с несколькими дисплеями, уведомления отображаются на активном дисплее.
sl: Za več zaslonov; obvestila so vidna samo na dejavnem zaslonu.
sr: За вишеструке екране, обавештења су видљива на тренутном екрану.
uk: У випадку з декількома дисплеями, сповіщення відображаються на активному дисплеї.

source: Restore the default Unity keyboard shortcut settings.
be: Аднавіць налады спалучэнняў клавішаў хуткага доступу Unity па змаўчанні.
bg: Възстанови първоначалните настройки на клавишните комбинации за Юнити.
da: Nulstil indstillinger for Unitys tastaturgenveje til standard.
de: Voreingestellte Tastaturkürzel von Unity wiederherstellen.
el: Επαναφορά αρχικών ρυθμίσεων συντομεύσεων πληκτρολογίου Unity.
fr: Restaurer les valeurs par défaut pour les raccourcis claviers d'Unity
hr: Vrati zadane postavke Unity tipkovničkih prečaca.
it: Ripristina le impostazioni predefinite delle scorciatoie da tastiera di Unity
ja: ショートカットの設定をデフォルトに戻します。
nl: Standaardinstellingen van de Unity-sneltoetsen herstellen.
pl: Przywróć domyślne ustawienia skrótów klawiszowych Unity
ru: Восстановить настройки сочетаний клавиш быстрого доступа Unity по умолчанию.
sl: Obnovi privzete nastavitve tipkovnih bližnjic Unity.
sr: Врати на подразумеване вредности поставке пречица тастатуре Унитија.
uk: Відновити типові налаштування сполучень клавіш швидкого доступу Unity.

source: Close window
be: Зачыніць акно
bg: Затвори прозореца
da: Luk vindue
de: Fenster schließen
el: Κλείσιμο παραθύρου
fr: Fermer la fenêtre
hr: Zatvori prozor
hu: Ablak bezárása
it: Chiudi finestra
ja: ウィンドウを閉じる
nl: Venster sluiten
pl: Zamknij okno
ru: Закрыть окно
sl: Zapri okno
sr: Затвори прозор
uk: Закрити вікно

source: Alt+F4
sr: Мења+Ф4

source: Move window
be: Перамясціць акно
bg: Преместване на прозорец
da: Flyt vindue
de: Fenster verschieben
el: Μετακίνηση παραθύρου
fr: Déplacer la fenêtre
hr: Pomakni prozor
hu: Ablak áthelyezése
it: Muovi finestra
ja: ウィンドウの移動
nl: Venster verplaatsen
pl: Przenieś okno
ru: Переместить окно
sl: Premakni okno
sr: Премешта прозор
uk: Перемістити вікно

source: Alt+mouse button 1
bg: Alt+бутона на мишката 1
da: Alt+museknap 1
de: Alt+Maustaste 1
el: Alt+πλήκτρο ποντικιού 1
fr: Alt+bouton 1 de la souris
hr: Alt+tipka miša 1
hu: Alt+bal egérgomb
it: Alt+pulsante 1 del muose
ja: Alt+マウスボタン 1
nl: Alt+muisknop 1
pl: Alt+przycisk myszy 1
ru: Alt+кнопка мыши 1
sl: Alt+miškin gumb 1
sr: Мења+дугме миша 1
uk: Alt+кнопка миші 1

source: Show desktop
be: Паказаць стальніцу
bg: Покажи работния плот
da: Vis skrivebord
de: Schreibtisch anzeigen
el: Εμφάνιση επιφάνειας εργασίας
fr: Afficher le bureau
hr: Prikaži radnu površinu
hu: Asztal megjelenítése
it: Mostra la scrivania
ja: デスクトップの表示
nl: Bureaublad tonen
pl: Pokaż pulpit
ru: Показать рабочий стол
sl: Pokaži namizje
sr: Прикажи радну површ
uk: Показати стільницю

source: Super+D
it: Ctrl+Super+D
sr: Супер+Д

source: Zoom in
be: Наблізіць
bg: Увеличаване на мащаба
da: Zoom ind
de: Ansicht vergrößern
el: Μεγέθυνση
fr: Zoom avant
hr: Uvećaj
hu: Nagyítás
it: Aumenta ingrandimento
ja: ズームイン
nl: Vergroten
pl: Przybliż
ru: Увеличить
sl: Približaj
sr: Приближи
uk: Збільшити

source: Super++
sr: Супер++

source: Zoom out
be: Паменшыць
bg: Намаляване на мащаба
da: Zoom ud
de: Ansicht verkleinern
el: Σμίκρυνση
fr: Zoom arrière
hr: Smanji
hu: Kicsinyítés
it: Riduci ingrandimento
ja: ズームアウト
nl: Verkleinen
pl: Oddal
ru: Уменьшить
sl: Oddalji
sr: Удаљи
uk: Зменшити

source: Super+-
sr: Супер+-

source: Start windows spread
be: Запусціць аглядны рэжым
bg: Стартиране на режима за преглед
da: Start vinduesspredning
de: Fensterübersicht starten
el: Εκκίνηση έκτασης παραθύρων
fr: Passer en mode exposé
hr: Pokreni rasprostiranje prozora
it: Avvia finestre scalate
ja: ウィンドウスプレッド
nl: Vensterspreiding starten
pl: Rozpocznij rozproszenie okien
ru: Запустить обзорный режим
sl: Začni razporeditev oken
sr: Почни простирање прозора
uk: Запустити оглядовий режим

source: Super+W
sr: Супер+W

source: Start windows spread for all windows
be: Запусціць аглядны рэжым для ўсіх вокнаў
bg: Стартиране на режима за преглед за всички прозорци
da: Start vinduesspredning for alle vinduer
de: Fensterübersicht für alle Fenster starten
el: Εκκίνηση έκτασης παραθύρων για όλα τα παράθυρα
fr: Passer en mode exposé pour toutes les fenêtres
hr: Pokreni rasprostiranje prozora za sve prozore
it: Scala tutte le finestre aperte
ja: 全ウィンドウのスプレッド
nl: Vensterspreiding starten voor alle vensters
pl: Rozpocznij rozproszenie okien dla wszystkich okien
ru: Запустить обзорный режим для всех окон
sl: Začni razporeditev oken za vsa okna
sr: Покрени простирање прозора за све прозоре
uk: Запустити оглядовий режим для усіх вікон

source: Start workspace switcher
be: Адкрыць пераключальнік працоўных прастораў
bg: Отваряне на превключвателя за работните места
da: Start arbejdsområdeskifter
de: Arbeitsflächenumschalter starten
el: Εκκίνηση εναλλάκτη επιφανειών εργασίας
fr: Démarrer le sélecteur d'espaces de travail
hr: Pokreni prebacivača radnih površina
it: Avvia selettore spazio di lavoro
ja: ワークスペーススイッチャーの起動
nl: Werkbladwisselaar starten
pl: Rozpocznij przełącznik obszarów roboczych
ru: Открыть переключатель рабочих мест
sl: Začni preklopnik delovnih površin
sr: Поставке измењивача радних простора
uk: Відкрити перемикач робочих просторів

source: Super+S
sr: Супер+С

source: Toggle Desktop
be: Пераключыць стальніцу
bg: Показване на плота
da: Slå skrivebord til og fra
de: Schreibtischansicht umschalten
el: Εναλλαγή επιφάνειας εργασίας
fr: Basculer vers le Bureau
hr: Uključi radnu površinu
it: Commuta desktop
ja: デスクトップの切り替え
nl: Bureaublad tonen/verbergen
pl: Włącz pulpit
ru: Переключить рабочий стол
sl: Preklop namizja
sr: Прекидач приказа радне површи
uk: Перемикнути стільницю

source: Show Workspaces
be: Паказаць працоўныя прасторы
bg: Показване на работните места
da: Vis arbejdsområder
de: Arbeitsflächen anzeigen
el: Εμφάνιση χώρων εργασίας
fr: Afficher les espaces de travail
hr: Prikaži radne površine
hu: Munkaterületek megjelenítése
it: Mostra spazi di lavoro
ja: ワークスペースを表示する
nl: Werkbladen tonen
pl: Wyświetl obszary robocze
ru: Показать рабочие места
sl: Pokaži delovne površine
sr: Прикажи радне просторе
uk: Показати робочі простори

source: Window Spread
be: Агляд вокнаў
bg: Разпръснати прозорци
da: Vinduesspredning
de: Fensterübersicht
el: Έκταση παραθύρων
fr: Mode exposé
hr: Rasprostri prozore
it: Espansione finestre
ja: ウィンドウスプレッド
nl: Vensterspreiding
pl: Rozproszenie okien
ru: Обзор окон
sl: Razporeditev oken
sr: Простирање прозора
uk: Огляд вікон

source: Spread all Windows
be: Паказаць усе вокны
bg: Показване на всички прозорци
da: Spred alle vinduer
de: Übersicht aller Fenster
el: Έκταση όλων των παραθύρων
fr: Étaler toutes les fenêtres
hr: Rasprostri sve prozore
it: Scala tutte le finestre
ja: 全ウィンドウのスプレッド
nl: Alle vensters spreiden
pl: Rozprosz wszystkie okna
ru: Показать все окна
sl: Razporedi vsa okna
sr: Распростри све прозоре
uk: Показати усі вікна

source: Do Nothing
be: Нічога не рабіць
bg: Не прави нищо
da: Gør ingenting
de: Nichts tun
el: Καμία ενέργεια
fr: Ne rien faire
hr: Ne čini ništa
hu: Ne tegyen semmit
it: Nessuna azione
ja: 何もしない
nl: Niets doen
pl: Nic nie rób
ru: Ничего не делать
sl: Ne naredi ničesar
sr: не ради ништа
uk: Нічого не робити

source: Bottom Left Corner
be: Ніжні левы кут
bg: Долния ляв ъгъл
da: Nederste venstre hjørne
de: Untere linke Ecke
el: Κάτω αριστερή γωνία
fr: Coin inférieur gauche
hr: Donji lijevi kut
hu: Bal alsó sarok
it: Angolo inferiore sinistro
ja: 左下コーナー
nl: Linkerbenedenhoek
pl: Lewy dolny róg
ru: Нижний левый угол
sl: Spodnji levi kot
sr: доњи леви угао
uk: Нижній лівий кут
