Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: Copyright © 2013 Freyja Development team
be: Аўтарскія правы © 2013 Каманда распрацоўкі Freyja
bg: Авторски права © 2013 Freyja Development team
da: Copyright © 2013 Freyja Development-holdet
de: Urheberrecht © 2013 Freyja-Entwicklergruppe
fr: Copyright © 2013 Équipe de développement Freyja
hr: Autorsko pravo © 2013 Freyja razvojni tim
hu: Copyright © 2013 Freyja fejlesztőcsapat
nl: Copyright © 2013 Freyja-ontwikkelingsteam
pl: Prawa autorskie © 2013 zespół Freyja Development
ru: Авторское право © 2013 Freyja Development team
sl: Pravice pridržane © 2013 Freyja Development team
sr: Права умножавања © 2013 развојна дружина Freyja
uk: Авторське право © 2013 Команда розробників Freyja

source: Unity Tweak Tool is a settings manager intended to be used with Ubuntu Unity.
be: Мэнэджэр наладак Unity з'яўляецца менеджэрам наладаў, прызначаных для выкарыстання ў Ubuntu Unity.
bg: Unity Tweak Tool e инструмент предназначен за използване в Убунту Юнити.
da: Unity Tweak Tool er en indstillingshåndtering, der er beregnet til brug med Ubuntu Unity.
de: »Unity Tweak Tool« ist eine Einstellungsverwaltung, zu benutzen in Kombination, mit Ubuntus Unity.
el: Το εργαλείο Unity Tweak Tool είναι ένας διαχειριστής ρυθμίσεων με σκοπό να χρησιμοποιείται με το Ubuntu Unity.
fr: Unity Tweak Tool est un gestionnaire de paramètres conçu pour être utilisé avec l'environnement Unity d'Ubuntu.
hr: Unity alat prilagodbe je upravitelj postavki namijenjen za korištenje s Ubuntu Unityem.
hu: A Unity Tweak Tool egy, az Ubuntu Unity beállítását megkönnyítő segédalkalmazás.
it: Uniy Tweak Tool è un gestore delle impostazioni creato per Ubuntu Unity
ja: Unity Tweak ToolはUbuntu Unityの設定の管理をします。
nl: Unity Tweak Tool is een configuratietoepassing bedoeld om te gebruiken met Ubuntu Unity.
pl: Unity Tweak Tool jest menadżerem ustawień przeznaczonym do używania z Ubuntu Unity
ru: Unity Tweak Tool представляет собой диспетчер настроек предназначенный для использования в Ubuntu Unity.
sl: Unity Tweak Tool je upravljalnik nastavitev, namenjen uporabi z Ubuntu Unity.
sr: Алат за лицкање Унитија је управник поставки намењен да буде коришћен са Убунту Унитијем.
uk: Unity Tweak Tool диспетчер налаштувань призначений для використання з Ubuntu Unity.

source: Unity Tweak Tool on Launchpad
be: Мэнэджэр наладак Unity у Launchpad
bg: Unity Tweak Tool в сайта на Launchpad
da: Unity Tweak Tool på Launchpad
de: Unity Tweak Tool auf Launchpad
el: Το Unity Tweak Tool στο Launchpad
fr: Unity Tweak Tool sur Launchpad
hr: Unity alat prilagodbe u Launchpadu
hu: Unity Tweak Tool a Launchpad-on
it: Unity Tweak Tool su Launchpad
nl: Unity Tweak Tool op Launchpad
pl: Unity Tweak Tool na Launchpadzie
ru: Unity Tweak Tool на веб-сайте Launchpad
sl: Unity Tweak Tool na Launchpadu.
sr: Алат за лицкање Унитија на Лансирној рампи
uk: Unity Tweak Tool в Launchpad

source: GPL3
sr: ОЈЛ3

source: Available themes
be: Даступныя тэмы
bg: Налични теми
da: Tilgængelige temaer
de: Verfügbare Themen
el: Διαθέσιμα θέματα
fr: Thèmes disponibles
hr: Dostupne teme
hu: Elérhető témák
it: Temi disponibili
ja: 利用可能なテーマ
nl: Beschikbare thema's
pl: Dostępne motywy
ru: Доступные темы
sl: Razpoložljive teme
sr: Доступне теме
uk: Доступні теми

source: List of GTK Themes
be: Спіс тэмаў GTK
bg: Списък с GTK теми
da: Liste over GTK-temaer
de: Liste der GTK-Themen
el: Λίστα θεμάτων GTK
fr: Liste de thèmes GTK
hr: Popis GTK tema
hu: GTK témák
it: Elenco di temi GTK
ja: GTKテーマのリスト
nl: Lijst met GTK-thema's
pl: Lista motywów GTK
ru: Список тем GTK
sl: Seznam tem GTK
sr: Списак ГТК тема
uk: Перелік тем GTK

source: GTK Theme
be: Тэма GTK
bg: GTK Тема
da: GTK-tema
de: GTK-Thema
el: Θέμα GTK
fr: Thème GTK
hr: GTK teme
hu: GTK téma
it: Tema GTK
ja: GTKテーマ
nl: GTK-thema
pl: Motyw GTK
ru: Тема GTK
sl: Tema GTK
sr: ГТК тема
uk: Тема GTK

source: List of Window decoration themes
be: Спіс тэмаў афармлення вокнаў
bg: Списък с темите за прозорците
da: Liste over temaer for vinduesdekorering
de: Liste von Fensterrahmenthemen
el: Λίστα θεμάτων διακόσμησης παραθύρων
fr: Liste des thèmes de décoration de fenêtres
hr: Popis tema ukrasa prozora
hu: Ablakdekorációs témák listája
it: Elenco di temi per la decorazione delle finetsre
ja: ウィンドウ装飾テーマのリスト
nl: Lijst met vensterdecoratiethema's
pl: Lista motywów dekoracyjnych okien
ru: Список тем оформлений окон
sl: Seznam tem za okenske okraske
sr: Списак тема украшавања прозора
uk: Перелік тем оформлення вікон

source: Window decoration theme
be: Тэма афармлення акна
bg: Тема за декорацията на прозорците
da: Tema for vinduesdekorering
de: Fensterrahmenthema
el: Θέμα διακόσμησης παραθύρων
fr: Thème de décoration de fenêtre
hr: Tema ukrasa prozora
hu: Ablakdekorációs téma
it: Tema decorazione finestre
ja: ウィンドウ装飾テーマ
nl: Vensterdecoratiethema
pl: Motyw dekoracyjny okna
ru: Тема оформления окна
sl: Tema okenskih okraskov
sr: Тема за украшавање прозора
uk: Тема оформлення вікна

source: Restore defaults
be: Аднавіць прадвызначаныя
bg: Стандартни настройки
da: Nulstil til standard
de: Standardeinstellungen wiederherstellen
el: Επαναφορά προεπιλογών
fr: Restaurer les valeurs par défaut
hr: Vrati zadano
hu: Az alapértelmezések visszaállítása
it: Ripristina valori predefiniti
ja: デフォルトに戻す
nl: Standaardinstellingen herstellen
pl: Przywróć domyślne ustawienia
ru: По умолчанию
sl: Obnovi privzete nastavitve
sr: Врати на почетне вредности
uk: Скинути налаштування

source: Restore system's default theme configurations
be: Аднавіць першапачатковыя налады тэмы
bg: Възстанови първоначалните настройки на темите.
da: Nulstil konfiguration til systemets standardtema
de: Systemeinstellungen für Themen wiederherstellen
el: Επαναφορά αρχικών ρυθμίσεων θέματος
fr: Restaurer les configurations de thème du système par défaut
hr: Vrati sustavom zadana podešavanja teme
hu: A rendszer alapértelmezett témabeállításainak visszaállítása
it: Ripristina il tema del sistema alla configurazione predefinita
ja: テーマの設定をデフォルトに戻します
nl: Standaardsysteemthema herstellen
pl: Przywróć domyślne ustawienia motywów
ru: Восстановить первоначальные настройки темы
sl: Obnovi privzete nastavitve sistemske teme
sr: Врати на подразумевано поставке тема
uk: Відновити початкові налаштування теми

source: Theme
be: Тэма
bg: Тема
da: Tema
de: Thema
el: Θέμα
fr: Thème
hr: Tema
hu: Téma
it: Tema
ja: テーマ
nl: Thema
pl: Styl
ru: Тема
sl: Tema
sr: Тема
uk: Тема

source: List of icon themes
be: Спіс тэмаў значак
bg: Списък с темите за иконките
da: Liste over ikontemaer
de: Liste von Symbolthemen
el: Λίστα θεμάτων εικονιδίων
fr: Liste des thèmes d'icônes
hr: Popis tema ikone
hu: Ikontémák
it: Elenco di temi delle icone
ja: アイコンテーマのリスト
nl: Lijst met pictogramthema's
pl: LIsta motywów ikon
ru: Список тем значков
sl: Seznam tem ikon
sr: Списак тема икона
uk: Перелік тем піктограм

source: Icon theme
be: Тэма значак
bg: Тема за иконките
da: Ikontema
de: Symbolthema
el: Θέμα εικονιδίων
fr: Thème d'icônes
hr: Tema ikone
hu: Ikontéma
it: Tema icone
ja: アイコンテーマ
nl: Pictogramthema
pl: Motyw ikon
ru: Тема значков
sl: Tema ikon
sr: Тама икона
uk: Тема піктограм

source: Restore system's default icon theme configurations
be: Аднавіць першапачатковыя налады тэмы значак
bg: Възстанови първоначалните настройки на иконките.
da: Nulstil konfiguration til systemets standard-ikontema
de: Systemeinstellungen für das Symbolthema wiederherstellen
el: Επαναφορά αρχικών ρυθμίσεων θέματος εικονιδίων
fr: Restaurer les configurations de thème d'icône du système par défaut
hr: Vrati sustavom zadana podešavanja teme ikone
it: Ripristina il tema delle icone alla configurazione predefinita
ja: デフォルトのアイコンテーマに戻します
nl: Standaardpictogramthema herstellen
pl: Przywróć domyślne ustawienia motywów ikon
ru: Восстановить первоначальные настройки темы значков
sl: Obnovi privzete nastavitve sistemske teme ikon
sr: Врати на подразумеване вредности поставке тема икона
uk: Відновити початкові налаштування теми піктограм

source: Icons
be: Значкі
bg: Икони
da: Ikoner
de: Symbole
el: Εικονίδια
fr: Icônes
hr: Ikone
hu: Ikonok
it: Icone
ja: アイコン
nl: Pictogrammen
pl: Ikony
ru: Значки
sl: Ikone
sr: Иконе
uk: Піктограми

source: List of cursor themes
be: Спіс тэмаў паказальнікаў
bg: Списък с темите за курсорите
da: Liste over markørtemaer
de: Liste von Mauszeigerthemen
el: Λίστα θεμάτων δεικτών ποντικιού
fr: Liste des thèmes de curseurs
hr: Popis tema pokazivača
hu: Kurzortémák listája
it: Elenco temi del puntatore
ja: カーソルテーマのリスト
nl: Lijst met cursorthema's
pl: LIsta motywów kursora
ru: Список тем указателей
sl: Seznam tem kazalke
sr: Списак тема показивача
uk: Перелік тем вказівників

source: Cursor Theme
be: Тэма паказальнікаў
bg: Тема за курсора
da: Markørtema
de: Mauszeigerthema
el: Θέμα δεικτών ποντικιού
fr: Thème de curseur
hr: Tema pokazivača
hu: Kurzortéma
it: Tema puntatore
ja: カーソルテーマ
nl: Cursorthema
pl: Motyw kursorów
ru: Тема указателей
sl: Tema kazalke
sr: Тема показивача
uk: Тема вказівника

source: Preferences
be: Наладкі
bg: Параметри
da: Indstillinger
de: Einstellungen
el: Προτιμήσεις
fr: Préférences
hr: Osobitosti
hu: Beállítások
it: Preferenze
ja: 追加設定
nl: Voorkeuren
pl: Ustawienia
ru: Параметры
sl: Možnosti
sr: Поставке
uk: Налаштування

source: Use large cursors
be: Выкарыстоўваць буйныя паказальнікі
bg: Използване на големи курсори
da: Brug store markører
de: Großen Mauszeiger benutzen
el: Χρήση μεγάλων δρομέων ποντικιου
fr: Utiliser des curseurs larges
hr: Koristi veći pokazivač
hu: Nagy kurzorok használata
it: Usare cursori grandi
ja: 大きなカーソルを使う
nl: Grote cursors gebruiken
pl: Używaj dużego kursora
ru: Использовать крупные указатели
sl: Uporabi velike kazalke
sr: Користи веће показиваче
uk: Використовувати великі вказівники

source: If enabled, the system will use a larger cursor.
be: Калі ўключана, сістэма будзе выкарыстоўваць буйныя паказальнікі.
bg: Ако тази опция е включена, системата ще използва големи курсори.
da: Hvis dette vælges, vil systemet bruger en større markør.
de: Wenn aktiviert, wird das System einen großen Mauszeiger benutzen.
el: Αν ενεργοποιηθεί, το σύστημα θα χρησιμοποιήσει ένα μεγαλύτερο δρομέα.
fr: Si activé, le système utilisera des curseurs larges.
hr: Ako je omogućeno, sustav će koristiti veći pokazivač.
it: Se abilitato, il sistema userà un cursore di grandi dimensioni
ja: 有効なら、システムはより大きなカーソルを使います。
nl: Wanneer geselecteerd, zal het systeem een grotere cursor gebruiken.
pl: Gdy zaznaczone, system będzie używał dużego kursora
ru: Если включено, система будет использовать крупные указатели.
sl: Če je omogočeno, bo sistem uporabil večjo kazalko.
sr: Ако је омогућено, систем ће користити већи показивач.
uk: Якщо увімкнено, система буде використовувати великі вказівники.

source: Restore system's default cursor theme configurations
be: Аднавіць першапачатковыя налады тэмы паказальнікаў
bg: Възстанови първоначалните настройки на курсорите.
da: Nulstil konfiguration til systemets standard-markørtema
de: Systemvorgaben für das Mauszeigerthema wiederherstellen
el: Επαναφορά αρχικών ρυθμίσεων θέματος δρομέα
fr: Restaurer les configurations du thème de curseur du système par défaut
hr: Vrati sustavom zadana podešavanja teme pokazivača
it: Ripristina il tema del puntatore alla configurazione predefinita
ja: カーソルテーマをデフォルトに戻します
nl: Standaardcursorthema herstellen
pl: Przywróć domyślne ustawienia motywów kursora
ru: Восстановить первоначальные настройки темы указателей
sl: Obnovi privzete nastavitve sistemske teme kazalke
sr: Врати поставке теме показивача на подразумеван
uk: Відновити початкові налаштування теми вказівників

source: Cursor
be: Паказальнік
bg: Курсор
da: Markør
de: Mauszeiger
el: Δείκτης ποντικιού
fr: Curseur
hr: Pokazivač
hu: Kurzor
it: Puntatore
ja: カーソル
pl: Kursor
ru: Указатель
sl: Kazalka
sr: Показивач
uk: Вказівник

source: General
be: Агульнае
bg: Общи
da: Generelt
de: Allgemein
el: Γενικά
fr: Général
hr: Općenito
hu: Általános
it: Generali
ja: 全般
nl: Algemeen
pl: Ogólne
ru: Общие
sl: Splošno
sr: Опште
uk: Загальні

source: Select the default font for all applications.
be: Абраць шрыфт па змаўчанні для ўсіх праграмаў.
bg: Изберете шрифта по подразбиране за всички програми.
da: Vælg standardskrifttypen for alle applikationer.
de: Standardschrift für alle Anwendungen auswählen.
el: Επιλογή προεπιλεγμένης γραμματοσειράς για όλες τις εφαρμογές.
fr: Choisir la police par défaut pour toutes les applications.
hr: Odaberite zadana slova za sve aplikacije.
hu: Az alkalmazások alapértelmezett betűtípusának kiválasztása.
it: Seleziona il tipo di carattere predefinito per tutte le applicazioni
ja: 全てのアプリケーションのデフォルトのフォントを選択します。
nl: Selecteer het standaardlettertype voor alle toepassingen.
pl: Wybierz domyślną czcionkę dla wszystkich aplikacji
ru: Выбрать шрифт по умолчанию для всех программ.
sl: Izberite privzeto pisavo za vse programe.
sr: Одреди подразумевани словни лик за програме.
uk: Виберіть типовий шрифт.

source: Default font:
be: Прадвызначаны шрыфт:
bg: Шрифт по подразбиране:
da: Standardskrifttype:
de: Standardschrift:
el: Προεπιλεγμένη γραμματοσειρά:
fr: Police par défaut :
hr: Zadana slova:
hu: Alap betűtípus:
it: Tipo do carattere predefinito:
ja: 既定のフォント:
nl: Standaardlettertype:
pl: Domyślna czcionka:
ru: Шрифт по умолчанию:
sl: Privzeta pisava:
sr: Подразумевани словни лик:
uk: Типовий шрифт:

source: Select the default font used for reading documents.
be: Абярыце шрыфт па змаўчанні, які будзе выкарыстоўвацца для чытання дакументаў.
bg: Изберете шрифта по подразбиране, който ще се използва при четенето на документи.
da: Vælg standardskrifttypen, der bruges ved læsning af dokumenter.
de: Standardschrift für Dokumente auswählen.
el: Επιλογή προεπιλεγμένης γραμματοσειράς για ανάγνωση εγγράφων.
fr: Choisir la police par défaut utilisée pour lire des documents.
hr: Odaberite zadana slova za korištenje pri čitanju dokumenata.
hu: A dokumentumok alapértelmezett betűtípusának kiválasztása.
it: Seleziona il tipo di carattere predefinito usato per la lettura dei documenti
ja: ドキュメントに使うデフォルトのフォントを選択します。
nl: Selecteer het standaardlettertype voor documenten.
pl: Wybierz domyślną czcionkę używaną do czytania dokumentów
ru: Выберите шрифт по умолчанию, который будет использоваться для чтения документов.
sl: Izberite privzeto pisavo, ki bo uporabljena za branje dokumentov.
sr: Одреди подразумевани словни лик за читање докумената.
uk: Виберіть типовий шрифт для документів.

source: Document font:
be: Шрыфт дакумента:
bg: Шрифт за документи:
da: Dokumentskrifttype:
de: Dokumentenschrift:
el: Γραμματοσειρά εγγράφων:
fr: Police des documents :
hr: Slova dokumenta:
hu: Dokumentum betűtípusa:
it: Tipo di carattere documenti:
ja: ドキュメントのフォント:
nl: Documentlettertype:
pl: Czcionka dokumentów:
ru: Шрифт документа:
sl: Pisava dokumenta:
sr: Словни лик докумената:
uk: Шрифт документу:

source: Select the default monospace font.
be: Абярыце монашырынны шрыфт па змаўчанні:
bg: Изберете равно широкият шрифт (с фиксирана ширина) по подразбиране:
da: Vælg standard for skrifttype med fast bredde.
de: Die Vorgabeschrift für Monospace-Text auswählen.
el: Επιλογή προεπιλεγμένης γραμματοσειράς σταθερού πλάτους.
fr: Choisir la police à espacement fixe par défaut.
hr: Odaberite zadana monospace slova.
hu: Az alapértelmezett monospace betűtípus kiválasztása.
it: Seleziona il tipo di carattere a spaziatura fissa
ja: デフォルトの等幅フォントを選択します。
nl: Selecteer het standaard Monospace-lettertype.
pl: Wybierz domyśną czcionkę o stałej szerokości znaków
ru: Выберите моноширинный шрифт по умолчанию:
sl: Izberite privzeto pisavo monospace.
sr: Одреди подразумевани словни лик утврђене ширине.
uk: Виберіть типовий моноширинний шрифт.

source: Monospace font:
be: Монашырынны шрыфт:
bg: Равноширок шрифт:
da: Skrifttype med fast bredde:
de: Monospace-Schrift:
el: Γραμματοσειρά σταθερού πλάτους:
fr: Police à espacement fixe :
hr: Monospace slova:
hu: Monospace betűtípus:
it: Tipo di carattere a spaziatura fissa:
ja: 等幅フォント:
nl: Monospace-lettertype:
pl: Czcionka stałej szerokości znaków:
ru: Моноширинный шрифт:
sl: Pisava Monospace:
sr: Словни лик утврђене ширине:
uk: Моноширинний шрифт:

source: Select the default font for the window titlebar.
be: Абярыце шрыфт па змаўчанні для загалоўка акна.
bg: Изберете шрифт по подразбиране за прозорците:
da: Vælg standardskrifttypen for vinduets titelbjælke.
de: Die Vorgabeschrift für die Fenstertitelleiste auswählen.
el: Επιλογή προεπιλεγμένης γραμματοσειράς για τη μπάρα τίτλου παραθύρου.
fr: Choisir la police par défaut pour la barre de titre de fenêtre.
hr: Odaberite zadana slova za naslovnu traku prozora.
hu: Az alapértelmezett ablakcím betűtípus kiválasztása.
it: Seleziona il tipo carattere predefinito per la barra del titolo
ja: ウィンドウのタイトルバーに使うデフォルトのフォントを選択します。
nl: Selecteer het standaardlettertype voor de venstertitelbalk.
pl: Wybierz domyślną czcionkę dla paska tytułu
ru: Выберите шрифт по умолчанию для заголовка окна.
sl: Izberite privzeto pisavo za nazivno vrstico okna.
sr: Одреди подразумевани словни лик за наслове прозора.
uk: Виберіть типовий шрифт для заголовку вікна.

source: Window title font:
be: Шрыфт загалоўка акна:
bg: Заглавие на прозорци:
da: Vinduestitelskrifttype:
de: Fenstertitelschrift:
el: Γραμματοσειρά τίτλου παραθύρου:
fr: Police du titre de fenêtre :
hr: Slova naslova prozora:
hu: Ablakcím betűtípusa:
it: Tipo di carattere barra del titolo:
ja: ウィンドウタイトルのフォント:
nl: Venstertitellettertype:
pl: Czcionka paska tytułu:
ru: Шрифт заголовка окна:
sl: Pisava naziva okna.
sr: Словни лик наслова прозора:
uk: Шрифт заголовку вікна:

source: Appearance
be: Афармленне
bg: Външен вид
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
fr: Apparence
hr: Izgled
hu: Megjelenés
it: Aspetto
ja: 外観
nl: Uiterlijk
pl: Wygląd
ru: Оформление
sl: Videz
sr: Изглед
uk: Зовнішній вигляд

source: Select the type of antialiasing used to render fonts.
be: Выберыце тып згладжвання, які выкарыстоўваецца для адлюстравання шрыфтоў.
bg: Изберете типа на заглаждане използващ се за показване на шрифтове.
da: Vælg udjævningstype for gengivelse af skrifttyper.
de: Die Art der Kantenglättung für die Darstellung der Schrift auswählen.
el: Επιλογή τύπου εξομάλυνσης που θα χρησιμοποιηθεί για τις γραμματοσειρές.
fr: Sélectionner le type d'anti-crénelage utilisé pour le rendu des polices.
hr: Odaberite vrstu zaglađivanja pri prikazu slova.
it: Seleziona il tipo di antialising usato per la resa a schermo dei caratteri
ja: フォントの補正を行うアンチエイリアスの種類を選択します。
nl: Selecteer het type anti-kartelvorming om te gebruiken voor het weergeven van de lettertypes.
pl: Wybierz typ wygładzania krawędzi do renderowania czcionki
ru: Выберите тип сглаживания используемый для отображения шрифтов.
sl: Izberite vrsto glajenja robov za izris pisav.
sr: Одреди врсту умекшавања за употребу при приказу словних ликова.
uk: Виберіть тип згладжування для шрифтів.

source: Antialiasing:
be: Згладжванне:
bg: Заглаждане:
da: Udjævning:
de: Kantenglättung:
el: Εξομάλυνση:
fr: Anti-crénelage :
hr: Zaglađivanje:
hu: Élsimítás:
ja: アンチエイリアス:
nl: Anti-kartelvorming:
pl: Wygładzanie krawędzi:
ru: Сглаживание:
sl: Glajenje robov:
sr: Умекшавање:
uk: Згладжування:

source: None
be: Няма
bg: Никакво
da: Ingen
de: Keine
el: Κανένα
fr: Aucun
hr: Nijedno
hu: Nincs
it: Nessuno
ja: なし
nl: Geen
pl: Brak
ru: Нет
sl: Brez
sr: Без
uk: Жодний

source: Grayscale
be: Градацыі шэрага
bg: Нюанси на сивото
da: Gråskala
de: Graustufen
el: Κλίμακα του γκρι
fr: Niveaux de gris
hr: Nijansa sive
hu: Szürkeárnyalatos
it: Scala di grigi
ja: 白黒(Grayscale)
nl: Grijstinten
pl: Odcienie szarości
ru: Оттенки серого
sl: Sivinsko
sr: Сиви тонови
uk: Відтінки сірого

source: RGBA
fr: RVB / Alpha
ja: カラー(RGBA)
sr: РГБА

source: Select the type of hinting to use when rendering fonts
be: Абярыце тып ўдакладненні, які выкарыстоўваецца для адлюстравання шрыфтоў
bg: Изберете вида за подсказките, използван за показване на шрифтовете
da: Vælg hinting-typen, der skal bruges ved gengivelse af skrifttyper
de: Die Optionen zur verbesserten Darstellung des Schrift auswählen
el: Επιλέξτε τον τύπο υπόδειξης προς χρήση κατά τη δημιουργία γραμματοσειρών
fr: Sélectionner le type de « hinting » utilisé pour le rendu des polices.
hr: Odaberite vrstu naglašavanja pri prikazu slova.
it: Seleziona l'approssimazione (hinting) da usare per il render dei caratteri
ja: フォントの補正を行うヒンティングの種類を選択します。
nl: Selecteer het type hinten om te gebruiken voor het weergeven van de lettertypes.
pl: Wybierz typ przyciągania krawędzi używany do renderowania czcionek
ru: Выберите тип уточнения, используемый для отображения шрифтов
sl: Izberite vrsto glajenja, ki se bo uporabila za izrisovanje pisav
sr: Одреди врсту наговештаја за употребу приликом приказа словних ликова
uk: Виберіть тип уточнення, що використовується для відображення шрифтів

source: Slight
be: Лёгкае
bg: Леко
da: En smule
de: Leicht
el: Ελαφρύς
fr: Léger
hr: Blago
hu: Enyhe
it: Leggera
ja: 小
nl: Weinig
pl: Lekki
ru: Лёгкое
sl: Rahlo
sr: Благо
uk: Легке

source: Medium
be: Сярэдняе
bg: Средно
de: Mittel
el: Μέτριος
fr: Moyen
hr: Srednje
hu: Közepes
it: Media
ja: 中
nl: Normaal
pl: Średni
ru: Среднее
sl: Srednje
sr: Средње
uk: Середнє

source: Full
be: Цалкам
bg: Пълно
da: Fuld
de: Stark
el: Πλήρης
fr: Complet
hr: Potpuno
hu: Teljes
it: Completa
ja: 大
nl: Veel
pl: Pełny
ru: Полное
sl: Polno
sr: Потпуно
uk: Повне

source: Hinting:
be: Удакладненне:
bg: Подсказки:
de: Schriftbild verbessern:
el: Υπόδειξη:
fr: Optimisation :
hr: Naglašavanje:
it: Approssimazione:
ja: ヒンティング:
nl: Hinten:
pl: Przyciąganie do siatki:
ru: Уточнение:
sl: Glajenje:
sr: Наговештај:
uk: Уточнення:

source: Select the factor used to enlarge or reduce text display, without changing font size.
be: Абярыце каэфіцыент, які выкарыстоўваецца для павелічэння або памяншэння тэкста, які адлюстроўваецца, без змены памеру шрыфта.
bg: Изберете коефициент, който ще се използва за увеличаване или намаляване показването на текста, без да се променя размера на шрифта.
da: Vælg faktor for forstørrelse eller formindskning af tekstvisning uden at ændre skrifttypestørrelse.
de: Bestimmt den Skalierungsfaktor für das Vergrößern und Verkleinern angezeigter Schrift, ohne die Schriftgröße zu ändern.
el: Επιλέξτε τον συντελεστή που θα χρησιμοποιηθεί για μεγέθυνση ή σμίκρυνση της εμφάνισης κειμένου, χωρίς να αλλαχθεί το μέγεθος της γραμματοσειράς.
fr: Choisir le facteur utilisé pour agrandir ou réduire l'affichage du texte, sans changer la taille de police.
hr: Odaberite razmjer za uvećanje ili smanjenje prikaza teksta, bez promjene veličine teksta.
it: Seleziona il fattore usato per aumentare o diminuire la dimensione del testo visualizzato, senza cambiare la dimensione del tipo di carattere.
ja: フォントサイズを変更せずにテキスト表示を拡大・縮小する倍率を指定します。
nl: Selecteer de factor waarmee de tekstweergave wordt vergroot of verkleind , zonder de lettertypegrootte te wijzigen.
pl: Wybierz współczynnik używany, aby powiększyć lub zmniejszyć rozmiar wyświetlanego tekstu, bez zmiany rozmiaru czcionki.
ru: Выберите коэффициент, используемый для увеличения или уменьшения отображаемого текста, без изменения размера шрифта.
sl: Izberite faktor, ki se bo uporabil za povečanje ali pomanjšanje prikaznega besedila, brez spreminjanja velikosti pisave.
sr: Одреди множилац за увећавање или смањивање приказа текста, без измене величине словног лика.
uk: Виберіть коефіцієнт, що використовується для збільшення або зменшення відображуваного тексту, без зміни розміру шрифту.

source: Text scaling factor:
be: Маштабаванне тэксту:
bg: Мащабиране:
da: Tekstskaleringsfaktor:
de: Textskalierungsfaktor:
el: Συντελεστής κλιμάκωσης κειμένου:
fr: Facteur de mise à l'échelle du texte :
hr: Razmjer promjene veličine teksta:
hu: Szöveg skálázása:
it: Fattore di scala del testo:
ja: テキスト倍率:
nl: Tekstschalingsfactor:
pl: Współczynnik skalowania tekstu:
ru: Масштабирование текста:
sl: Faktor raztegovanja besedila:
sr: Множилац увећања текста:
uk: Масштабування тексту:
