Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: Bottom Half
be: Ніжняя палова
bg: Долната половина
da: Nederste halvdel
de: Untere Hälfte
el: Μέση κάτω μέρους
fr: Moitié inférieure
hr: Donja polovina
hu: Alsó fél
it: Metà inferiore
ja: 下半分
nl: Onderste helft
pl: Dolna połowa
ru: Нижняя половина
sl: Spodnja polovica
sr: доња половина
uk: Долішня половина

source: Bottom Right Corner
be: Ніжні правы кут
bg: Долния десен ъгъл
da: Nederste højre hjørne
de: Untere rechte Ecke
el: Κάτω δεξιά γωνία
fr: Coin inférieur droit
hr: Donji desni kut
hu: Jobb alsó sarok
it: Angolo inferiore destro
ja: 右下コーナー
nl: Rechterbenedenhoek
pl: Prawy dolny róg
ru: Нижний правый угол
sl: Spodnji desni kot
sr: доњи десни угао
uk: Нижній правий кут

source: Left Half
be: Левая палова
bg: Лявата половина
da: Venstre halvdel
de: Linke Hälfte
el: Μέση αριστερής μεριάς
fr: Moitié gauche
hr: Lijeva polovina
hu: Bal fél
it: Metà sinistra
ja: 左半分
nl: Linkerhelft
pl: Lewa połowa
ru: Левая половина
sl: Leva polovica
sr: лева половина
uk: Ліва половина

source: Fill Screen
be: Запоўніць экран
bg: Запълване на екрана
da: Udfyld skærm
de: Bildschirm füllen
el: Γέμισμα οθόνης
fr: Remplir l'écran
hr: Popuni zaslon
hu: A képernyő kitöltése
it: Riempi schermo
ja: フルスクリーン
nl: Schermvullend
pl: Wypełnij ekran
ru: На весь экран
sl: Zapolni zaslon
sr: испуни екран
uk: На увесь екран

source: Right Half
be: Правая палова
bg: Дясната половина
da: Højre halvdel
de: Rechte Hälfte
el: Μέση δεξιάς μεριάς
fr: Moitié droite
hr: Desna polovina
hu: Jobb fél
it: Metà destra
ja: 右半分
nl: Rechterhelft
pl: Prawa połowa
ru: Правая половина
sl: Desna polovica
sr: десна половина
uk: Права половина

source: Top Left Corner
be: Верхні левы кут
bg: Горен ляв ъгъл
da: Øverste venstre hjørne
de: Obere linke Ecke
el: Πάνω αριστερή γωνία
fr: Coin supérieur gauche
hr: Gornji lijevi kut
hu: Bal felső sarok
it: Angolo superiore sinistro
ja: 左上コーナー
nl: Linkerbovenhoek
pl: Lewy górny róg
ru: Верхний левый угол
sl: Zgornji levi kot
sr: горњи леви угао
uk: Верхній лівий кут

source: Top Half
be: Верхняя палова
bg: Горната половина
da: Øverste halvdel
de: Obere Hälfte
el: Μέση επάνω μέρους
fr: Moitié supérieure
hr: Gornja polovina
hu: Felső fél
it: Metà superiore
ja: 上半分
nl: Bovenste helft
pl: Górna połowa
ru: Верхняя половина
sl: Zgornja polovica
sr: горња половина
uk: Горішня половина

source: Top Right Corner
be: Верхні правы кут
bg: Горния десен ъгъл
da: Øverste højre hjørne
de: Obere rechte Ecke
el: Πάνω δεξιά γωνία
fr: Coin supérieur droit
hr: Gornji desni kut
hu: Jobb felső sarok
it: Angolo superiore destro
ja: 右上コーナー
nl: Rechterbovenhoek
pl: Prawy górny róg
ru: Верхний правый угол
sl: Zgornji desni kot
sr: горњи десни угао
uk: Верхній правий кут

source: Maximize
be: Разгарнуць
bg: Максимизиране
da: Maksimér
de: Maximieren
el: Μεγιστοποίηση
fr: Maximiser
hr: Uvećaj
hu: Maximalizálás
it: Massimizza
ja: 最大化
nl: Maximaliseren
pl: Maksymalizuj
ru: Развернуть
sl: Razpni
sr: увећај
uk: Розгорнути

source: Zoom
be: Маштабаванне
bg: Мащабиране
de: Vergrößerung
el: Μεγέθυνση
hr: Zumiranje
hu: Nagyítás
it: Ingrandimento
ja: ズーム
nl: Vergroten/verkleinen
pl: Powiększenie
ru: Масштабирование
sl: Približanje
sr: Увећање
uk: Масштабування

source: Enable desktop zoom?
be: Задзейнічаць маштабаванне стальніцы?
bg: Да се включи ли мащабирането на работния плот?
da: Slå skrivebordszoom til?
de: Schreibtischvergrößerung aktivieren?
el: Ενεργοποίηση της λειτουργίας μεγέθυνσης της επιφάνειας εργασίας;
fr: Activer le zoom du bureau ?
hr: Omogući zumiranje radne površine?
hu: Engedélyezi az asztal nagyítását?
it: Abilita/Disabilita l'ingrandimento del desktop
ja: デスクトップのズームを有効にしますか?
nl: Bureaubladvergroting/-verkleining inschakelen?
pl: Włączyć powiększenie pulpitu?
ru: Задействовать масштабирование рабочего стола?
sl: Ali želite omogočiti približanje namizja?
sr: Омогући увећање радној површи
uk: Увімкнути масштабування стільниці?

source: Desktop magnification:
be: Маштабаванне стальніцы:
bg: Мащабиране на работният плот:
da: Skrivebordsforstørrelse:
de: Schreibtischvergrößerung
el: Μεγέθυνση επιφάνειας εργασίας:
fr: Agrandissement du bureau :
hr: Uvećanje radne površine:
hu: Asztal nagyítása:
it: Ingrandimento del desktop:
ja: デスクトップのズーム:
nl: Bureaubladvergroting/-verkleining:
pl: Powiększenie pulpitu:
ru: Масштабирование рабочего стола:
sl: Povečava namizja:
sr: Увећање радне површи:
uk: Збільшення стільниці:

source: List of keyboard shortcuts for zoom
be: Спалучэнні клавішаў для маштабавання
bg: Кавишни комбинации за мащабиране на работния плот
da: Liste over tastaturgenveje for zoom
de: Liste der Tastaturkürzel für die Schreibtischvergrößerung
el: Λίστα των συντομεύσεων πληκτρολογίου για τη μεγέθυνση
fr: Liste des raccourcis claviers pour le zoom
hr: Popis tipkovničkih prečaca za zumiranje
hu: Gyorsbillentyűk a nagyításhoz
it: Elenco delle scorciatoie da tastiera per l'ingrandimento del desktop
ja: ズームのショートカット
nl: Lijst met sneltoetsen voor het vergroten/verkleinen
pl: Lista skrótów klawiszowych do powiększania
ru: Сочетания клавиш для масштабирования
sl: Seznam tipkovnih bližnjic za približanje
sr: Списак пречица тастатуре за увећање
uk: Перелік клавіятурних скорочень для масштабування

source: Hardware acceleration
be: Апаратнае паскарэнне
bg: Хардуерно ускоряване
de: Hardwarebeschleunigung
el: Επιτάχυνση υλικού
fr: Accélération matérielle
hr: Hardversko ubrzanje
hu: Hardveres gyorsítás
it: Accelerazione hardware
ja: ハードウェアアクセラレーション
nl: Hardwareversnelling
pl: Przyspieszanie sprzętowe
ru: Аппаратное ускорение
sl: Pospeševanje strojne opreme
sr: Хардверско убрзавање
uk: Апаратне прискорення

source: Select the level of texture rendering done by OpenGL
be: Абярыце ступень адлюстравання тэкстураў праз OpenGL
bg: Изберете степен за показването на текстурата, изпълнявана от OpenGL
da: Vælg niveau af teksturgengivelse udført af OpenGL
de: Stufenauswahl des Texturenrenderings von OpenGL
el: Επιλέξτε το επίπεδο απόδοσης υφών μέσω του OpenGL
fr: Choisir le niveau de rendu de texture effectué par OpenGL
hr: Odaberite razinu prikaza teksture pomoću OpenGL
hu: Az OpenGL textúra renderelési szintjének megválasztása
it: Seleziona il livello di rendering della texture eseguito da OpenGL
ja: OpenGLがテクスチャ・レンダリングを行うレベルを設定します。
nl: Selecteer het textuurkwaliteitsniveau dat OpenGL dient te gebruiken
pl: Wybierz poziom renderowanie tekstur przez OpenGL
ru: Выберите степень отображения текстур выполняемое OpenGL
sl: Izberite raven izrisovanja tekstur, ki naj jih izvede OpenGL
sr: Одредите ступањ ОпенГЛ приказа мустре
uk: Виберіть ступінь рендерингу текстур зроблених через OpenGL

source: Texture quality:
be: Якасць тэкстуры:
bg: Качество на текстурата:
da: Teksturkvalitet:
de: Texturenqualität
el: Ποιότητα υφών
fr: Qualité des textures :
hr: Kvaliteta teksture:
hu: Textúra minősége:
it: Qualità della texture:
ja: テクスチャの質:
nl: Textuurkwaliteit:
pl: Jakość tekstur:
ru: Качество текстур:
sl: Kakovost teksture:
sr: Каквоћа текстуре:
uk: Якість текстури:

source: Fast
be: Хуткая
bg: Бързо
da: Hurtig
de: Schnell
el: Γρήγορη
fr: Rapide
hr: Brza
hu: Gyors
it: Veloce
ja: 速い
nl: Snel
pl: Szybkie
ru: Быстрое
sl: Hitro
sr: Брза
uk: Швидко

source: Good
be: Добрая
bg: Добро
da: God
de: Gut
el: Καλή
fr: Bonne
hr: Dobra
hu: Jó
it: Buona
ja: 良
nl: Goed
pl: Dobre
ru: Нормальное
sl: Dobro
sr: Добра
uk: Добре

source: Best
be: Лепшая
bg: Най-добро
da: Bedst
de: Optimal
el: Βέλτιστη
fr: Meilleur
hr: Najbolja
hu: Legjobb
it: Ottima
ja: 最良
pl: Najlepsze
ru: Наилучшее
sl: Najboljše
sr: Најбоља
uk: Найкращий

source: Animations
be: Анімацыі
bg: Анимации
da: Animationer
de: Animationen
el: Κινούμενες εικόνες
hr: Animacije
hu: Animációk
it: Animazioni
ja: ウィンドウのアニメーション
nl: Animaties
pl: Animacje
ru: Анимация
sl: Animacije
sr: Анимације
uk: Анімації

source: Minimize:
be: Згортванне:
bg: Минимизиране
da: Minimér:
de: Minimieren
el: Ελαχιστοποίηση:
fr: Minimiser :
hr: Smanjivanje
hu: Minimalizáslás:
it: Minimizzazione:
ja: 最小化:
nl: Minimaliseren:
pl: Minimalizacja:
ru: Сворачивание:
sl: Skrči
sr: Умањи:
uk: Згорнути:

source: Unminimize:
be: Аднаўленне:
bg: Възтановяване:
da: Afminimér:
de: Fenstergröße wiederherstellen
el: Άρση ελαχιστοποίησης:
fr: Dé-minimiser
hr: Uvećanje:
hu: Maximalizálás:
it: Massimizzazione:
ja: 復元:
nl: De-minimaliseren:
pl: Maksymalizacja
ru: Восстановление:
sl: Razpni:
sr: Поништи умањење:
uk: Розгорнути:

source: Keyboard shortcuts
be: Клавіятурныя скароты
bg: Клавишни комбинации
da: Tastaturgenveje
de: Tastaturkürzel
el: Συντομεύσεις πληκτρολογίου
fr: Raccourcis clavier
hr: Prečaci tipkovnice
hu: Gyorsbillentyűk
it: Scorciatoie da tastiera
ja: ショートカット
nl: Sneltoetsen
pl: Skróty klawiszowe
ru: Сочетания клавиш быстрого доступа
sl: Tipkovne bližnjice
sr: Пречице тастатуре
uk: Комбінації клавіш

source: List of window manager keyboard shortcuts
be: Спіс спалучэнняў клавішаў кіраўніка вокнаў
bg: Списък на клавишни комбинации за диспечера на прозорците
da: Liste over tastaturgenveje for vindueshåndtering
de: Liste der Tastaturkürzel der Fensterverwaltung
el: Λίστα συντομεύσεων πληκτρολογίου διαχειριστή παραθύρων
fr: Liste des raccourcis clavier de gestion de fenêtre
hr: Popis tipkovničkih prečaca upravitelja prozora
hu: Az ablakkezelő gyorsbillentyűi
it: Elenco delle scorciatoie da tastiera per il gestore finestre
ja: ウィンドウ・マネージャーのショートカットリスト
nl: Lijst met sneltoetsen voor het vensterbeheer
pl: Lista skrótów klawiszowych menedżera okien
ru: Список сочетаний клавиш диспетчера окон
sl: Seznam tipkovnih bližnjic upravljalnika oken
sr: Списак пречица тастатуре управника прозора
uk: Перелік клавіятурних скорочень менеджера вікон

source: Restore default window manager settings
be: Аднавіць наладкі кіраўніка вокнаў па змаўчанні
bg: Възстанови стандартните настройки на диспечера за прозорци.
da: Nulstil konfiguration for vindueshåndtering til standard
de: Standardeinstellungen der Fensterverwaltung wiederherstellen
el: Επαναφορά προκαθορισμένων ρυθμίσεων στον διαχειριστή παραθύρων
fr: Restaurer les valeurs par défaut du gestionnaire de fenêtre
hr: Vrati zadane postavke upravitelja prozora
hu: Az ablakkezelő alapértelmezett beállításainak visszaállítása
it: Ripristina le impostazioni predefinite del gestore finestre
ja: ウィンドウ・マネージャーの設定をデフォルトに戻します
nl: Standaardinstellingen van het vensterbeheer herstellen
pl: Przywróć domyślne ustawienia menedżera okien
ru: Восстановить настройки диспетчера окон по умолчанию
sl: Obnovi privzete nastavitve upravljalnika oken
sr: Врати поставке управника прозора на почетне вредности
uk: Відновити типові налаштування менеджера вікон

source: Enable the window manager to draw multiple workspaces
be: Задзейнічаць кіраўнік вокнаў для адлюстравання некалькіх працоўных прастораў
bg: Задействане на мениджъра за прозорците, за показване на няколко работни плотове
da: Tillad vindueshåndteringen at tegne flere arbejdsområder
de: Das Anzeigen mehrerer Arbeitsflächen durch die Fensterverwaltung aktivieren
el: Ενεργοποίηση της δυνατότητας του διαχειριστή παραθύρων να σχεδιάζει πολλαπλούς χώρους εργασίας
fr: Activer le gestionnaire de fenêtres pour générer plusieurs espaces de travail
hr: Omogući upravitelja prozora kako bi iscrtavao višestruke radne površine
hu: Engedélyezi az ablakkezelőnek több munkaterület rajzolását
it: Abilita/DIsabilita il gestore finestre per aggiungere spazi di lavoro multipli
ja: 有効にすると複数のワークスペースが使えます
nl: Maakt het mogelijk dat het vensterbeheer meerdere werkbladen aanmaakt
pl: Włącz menadżer okien by ustawić wiele obszarów roboczych
ru: Задействовать диспетчер окон для отображения нескольких рабочих мест
sl: Omogoči upravljalniku oken risanje več delovnih površin
sr: Омогући управнику прозора исцртавање вишеструких радних површи
uk: Дозволити менеджеру вікон відобразити декілька робочіх просторів

source: Workspace switcher:
be: Пераключальнік працоўных прастораў:
bg: Превключвател на работни плотове:
da: Arbejdsområdeskifter:
de: Arbeitsflächenumschalter
el: Εναλλάκτης χώρων εργασίας
fr: Sélecteur d'espace de travail :
hr: Prebacivač radnih površina:
hu: Munkaterület-váltó
it: Selettore spazio di lavoro:
ja: ワークスペーススイッチャー:
nl: Werkbladwisselaar:
pl: Przełącznik obszarów roboczych:
ru: Переключатель рабочих мест:
sl: Preklopnik delovnih površin:
sr: Измењивач радних простора:
uk: Перемикач робочих просторів:

source: Select the outline colour of the current workspace in the overview
be: Абярыце колер контуру гэтай працоўнай прасторы на аглядным экране
bg: Изберете цвета на контура за текущият работен плот за преглед
da: Vælg omridsfarven for det aktuelle arbejdsområde i forhåndsvisningen
de: Auswahl der Umrandungsfarbe der aktuellen Arbeitsfläche in der Übersicht
el: Επιλογή του χρώματος περιγράμματος του τρέχοντος χώρου εργασίας κατά την επισκόπηση
fr: Sélectionner la couleur de contour de l'espace de travail courant dans l'aperçu
hr: Odaberite boju ruba trenutne radne površine u pregledu
it: Seleziona il colore del contorno per lo spazio di lavoro corrente nell'anteprima
ja: 現在のワークスペースを表示する外枠の色を選択します
nl: Selecteer de omtrekkleur voor het huidige werkblad in het overzicht
pl: Wybierz kolor schematu aktualnego obszaru roboczego na podglądzie
ru: Выберите цвет контура текущего рабочего места на обзорном экране
sl: Izberite barvo orisa trenutne delovne površine
sr: Одредите боју обриса тренутног радног простора у прегледу
uk: Виберіть колір контуру поточного робочого простору

source: Current workspace colour:
be: Колер гэтай працоўнай прасторы:
bg: Цвят за текущият работен плот:
da: Farve for aktuelt arbejdsområde:
de: Farbe der aktuellen Arbeitsfläche
el: Χρώμα τρέχοντος χώρου εργασίας:
fr: Couleur de l'espace de travail courant :
hr: Trenutna boja radne površine:
hu: Aktuális munkaterület színe:
it: Colore dello spazio di lavoro corrente:
ja: 現在のワークスペースの色:
nl: Omtrekkleur huidige werkblad:
pl: Kolor obecnego obszaru roboczego:
ru: Цвет текущего рабочего места:
sl: Trenutna barva delovne površine:
sr: Текућа боја радне површи:
uk: Колір поточного робочого простору:

source: Select the number of vertical workspaces
be: Абярыце колькасць вертыкальных працоўных прастораў
bg: Изберете количеството вертикални работни плота
da: Vælg antal lodrette arbejdsområder
de: Auswahl der Anzahl an vertikalen Arbeitsflächen
el: Επιλογή του πλήθους κατακόρυφων χώρων εργασίας
fr: Choisir le nombre d'espaces de travail verticaux
hr: Odaberi broj okomitih radnih površina
hu: Függőleges munkaterületek száma
it: Seleziona il numero degli spazi di lavoro verticali
ja: 縦方向のワークスペースの数を選択します
nl: Selecteer het aantal verticale werkbladen
pl: Wybierz liczbę obszarów roboczych w pionie
ru: Выберите количество вертикальных рабочих мест
sl: Izberite število navpičnih delovnih površin
sr: Одредите број усправних радних простора
uk: Виберіть кількість вертикальних робочих просторів

source: Vertical workspaces:
be: Вертыкальныя працоўныя прасторы:
bg: Вертикални работни плота:
da: Lodrette arbejdsområder:
de: Vertikale Arbeitsflächen
el: Κατακόρυφοι χώροι εργασίας:
fr: Espaces de travail verticaux :
hr: Okomito radnih površina:
hu: Függőleges munkaterületek:
it: Spazi di lavoro verticali:
ja: 垂直ワークスペース:
nl: Verticale werkbladen:
pl: Obszary robocze w pionie:
ru: Вертикальные рабочие места:
sl: Navpične delovne površine:
sr: Усправни радни простори:
uk: Вертикальні робочі простори:

source: Select the number of horizontal workspaces
be: Абярыце колькасць гарызантальных працоўных прастораў
bg: Изберете количеството хоризонтални работни плота
da: Vælg antal vandrette arbejdsområder
de: Auswahl der Anzahl an horizontalen Arbeitsflächen
el: Επιλογή του αριθμού οριζόντιων χώρων εργασίας
fr: Choisir le nombre d'espaces de travail horizontaux
hr: Odaberi broj vodoravnih radnih površina
hu: Vízszintes munkaterületek száma
it: Seleziona il numero degli spazi di lavoro orizzontali
ja: 横方向のワークスペースの数を選択します
nl: Selecteer het aantal horizontale werkbladen
pl: Wybierz liczbę obszarów roboczych w poziomie
ru: Выберите количество горизонтальных рабочих мест
sl: Izberite število vodoravnih delovnih površin
sr: Одредите број водоравних радних простора
uk: Виберіть кількість горизонтальних робочих просторів

source: Horizontal workspaces:
be: Гарызантальныя працоўныя прасторы:
bg: Хоризонтални работни плота:
da: Vandrette arbejdsområder:
de: Horizontale Arbeitsflächen
el: Οριζόντιοι χώροι εργασίας:
fr: Espaces de travail horizontaux :
hr: Vodoravno radnih površina:
hu: Vízszintes munkaterületek:
it: Spazi di lavoro orizzontali:
ja: 水平ワークスペース:
nl: Horizontale werkbladen:
pl: Obszary robocze w poziomie:
ru: Горизонтальные рабочие места:
sl: Vodoravne delovne površine:
sr: Водоравни радни простори:
uk: Горизонтальні робочі простори:

source: Workspace shortcuts
be: Скароты працоўнай прасторы
bg: Клавишни комбинации за работният плот
da: Genveje for arbejdsområde
de: Arbeitsflächentastaturkürzel
el: Συντομεύσεις χώρων εργασίας
fr: Raccourcis pour l'espace de travail
hr: Prečaci radne površine
hu: Munkaterület gyorsbillentyűk
it: Scorciatoie spazio di lavoro
ja: ワークスペースのショートカット
nl: Sneltoetsen voor het werkbladbeheer
pl: Skróty obszarów roboczych
ru: Сочетания клавиш рабочего места
sl: Bližnjice delovne površine
sr: Пречице радних простора
uk: Комбінації клавіш робочих просторів

source: List of workspace management keyboard shortcuts
be: Клавіятурныя скароты працоўных прастораў
bg: Списък на клавишни комбинации за управление на работните плотове
da: Liste over tastaturgenveje for arbejdsområdehåndtering
de: Liste der Tastaturkürzel der Arbeitflächenverwaltung
el: Λίστα συντομεύσεων πληκτρολογίου διαχείρισης χώρων εργασίας
fr: Liste de raccourcis claviers de gestion de l'espace de travail
hr: Popis prečaca upravljanja radnom površinom
hu: A munkaterület kezelésének gyorsbillentyűi
it: Elenco delle scorciatoie da tastiera per la gestione degli spazi di lavoro
ja: ワークスペースのショートカットリスト
nl: Lijst met sneltoetsen voor het werkbladbeheer
pl: Lista wszystkich skrótów klawiszowych obszarów roboczych
ru: Список сочетаний клавиш быстрого доступа для управления рабочим местом
sl: Seznam tipkovnih bližnjic za upravljanje delovne površine
sr: Списак пречица управљача радних простора
uk: Перелік клавіятурних скорочень керування робочими просторами

source: Restore default workspace configuration
be: Аднавіць наладкі працоўнай прасторы па змаўчанні
bg: Възстанови стандартните настройки на работните плотове.
da: Nulstil konfiguration for arbejdsområder til standard
de: Standardkonfiguration der Arbeitsflächen wiederherstellen
el: Επαναφορά προεπιλεγμένων ρυθμίσεων χώρων εργασίας
fr: Restaurer les valeurs par défaut de l'espace de travail
hr: Vrati zadane postavke radne površine
hu: A munkaterület alapértelmezett beállításainak visszaállítása
it: Ripristina la configurazione predefinita per gli spazi di lavoro
ja: ワークスペースの設定をデフォルトに戻します
nl: Standaardinstellingen van de werkbladen herstellen
pl: Przywróć ustawienia domyśne obszarów roboczych
ru: Восстановить настройки рабочего места по умолчанию
sl: Obnovi privzete nastavitve delovne površine
sr: Врати поставке радног простора на подразумеване
uk: Відновити типову конфігурацію робочого простору

source: Workspace Settings
be: Наладкі працоўнай прасторы
bg: Работни плотове
da: Indstillinger for arbejdsområder
de: Arbeitsflächeneinstellungen
el: Ρυθμίσεις χώρων εργασίας
fr: Paramètres de l'espace de travail
hr: Postavke radne površine
hu: Munkaterület beállítások
it: Impostazioni spazio di lavoro
ja: ワークスペース設定
nl: Werkbladinstellingen
pl: Ustawienia Obszarów Roboczych
ru: Настройка рабочих мест
sl: Nastavitve delovne površine
sr: Поставке радног простора
uk: Налаштування робочого простору

source: Enable the window spread?
be: Задзейнічаць аглядны рэжым?
bg: Да се задейства ли режима за преглед?
da: Slå vinduesspredning til?
de: Fensterübersicht aktivieren?
el: Ενεργοποίηση της έκτασης παραθύρων;
fr: Activer le mode exposé ?
hr: Omogući rasprostiranje prozora?
it: Abilitare l'espansione delle finestre?
ja: ウィンドウスプレッドを有効にしますか?
nl: Vensterspreiding inschakelen?
pl: Włączyć rozproszenie okien?
ru: Задействовать обзорный режим?
sl: Ali želite omogočiti razporeditev okna?
sr: Да ли омогућити простирање прозора?
uk: Увімкнути огляд вікон?

source: Window spread:
be: Аглядны рэжым:
bg: Режим за преглед:
da: Vinduesspredning:
de: Fensterübersicht:
el: Έκταση παραθύρων:
fr: Mode exposé :
hr: Rasprostiranje prozora:
it: Espansione finestre:
ja: ウィンドウスプレッド:
nl: Vensterspreiding:
pl: Rozproszenie okien
ru: Обзорный режим:
sl: Razporeditev okna:
sr: Простирање прозора:
uk: Огляд вікон

source: Select the space between window in the spead overview in pixels
be: Абярыце адлегласць паміж вокнамі ў аглядным рэжыме (у пікселях)
bg: Изберете разстоянието между прозорците в пиксели за режима за преглед
da: Vælg mellemrummet mellem vindue og spredningsoversigten i pixels
de: Auswahl des Abstandes (in Pixeln) zwischen einzelnen Fenstern in der Übersicht
el: Επιλέξτε το διάστημα μεταξύ παραθύρων στην επισκόπηση έκτασης σε εικονοστοιχεία (pixels)
fr: Choisir l'espace en pixels entre les fenêtres en mode exposé
hr: Odaberi razmak između prozora u rasprostranjenom prikazu u pikselima
it: Seleziona lo spazio in pixel tra le finestre nella visualizzazione scalata
ja: ウィンドウ間のスペースをピクセルで指定します
nl: Selecteer de ruimte in pixels tussen de vensters voor de vensterspreiding
pl: Określ odstęp pomiędzy oknem w widoku rozproszenia w pixelach
ru: Выберите расстояние между окнами в обзорном режиме (в пикселах)
sl: Izberite razmik v slikovnih točkah med okni v pregledu razporeditve
sr: Одредите размак између простртих прозора у тачкама
uk: Виберіть відстань в пікселях між вікнами при огляді вікон

source: Spacing:
be: Адлегласць:
bg: Отстояние:
da: Afstand:
de: Abstand:
el: Απόσταση:
fr: Espacement :
hr: Razmak:
hu: Térköz:
it: Spaziatura:
ja: スペース:
nl: Ruimte:
pl: Odstęp:
ru: Расстояние:
sl: Razmik:
sr: Размакнутост:
uk: Проміжок:

source: Icons on previews
be: Значкі прадпрагляду
bg: Икони за преглед
da: Ikoner på forhåndsvisning
de: Symbole in Fenstervorschauen
el: Προεπισκόπηση εικονιδίων
fr: Icônes sur les aperçus
hr: Ikone u prikazima aplikacija
hu: Ikonok az előnézetnél
it: Icone nell'anteprima
ja: プレビューのアイコン
nl: Pictogrammen op voorbeelden
pl: Ikony w podglądzie
ru: Значки предпросмотра
sl: Ikone v predogledih
sr: Иконе при прегледу
uk: Піктограми при перегляді

source: When enabled, show an application's icon on the window preview in the window spread
be: Калі ўключана, то паказвае значку прыкладання ў акне папярэдняга прагляду агляднага рэжыму
bg: Ако е включено, то ще се показва иконата на приложението в прозореца в режима за предварителен преглед
da: Hvis dette vælges, vises en applikations ikon på forhåndsvisningen i vinduesspredningen
de: Wenn aktiviert, wird ein Anwendungssymbol über den Fenstervorschauen in der Fensterübersicht angezeigt.
el: Όταν είναι ενεργοποιημένο, δείχνει το εικονίδιο μιας εφαρμογής στην προεπισκόπηση του παραθύρου κατά την έκταση παραθύρων
fr: Activé, affiche l'icône de l’application dans l'aperçu de la fenêtre en mode exposé
hr: Kada je omogućeno, prikaži ikonu aplikacije na prozoru prikaza u rasprostranjenom prikazu
it: Se abilitato, mostra un'icona dell'applicazione nell'anteprima delle finestre nella visualizzazione scalata
ja: 有効にするとウィンドウにアプリケーションアイコンを表示します
nl: Wanneer geselecteerd, zal er een toepassingenpictogram op het voorbeeldvenster getoond worden in de vensterspreiding
pl: Gdy włączone, pokaż ikonę aplikacji na podglądzie okna w rozproszeniu
ru: Если включено, то показывает значок приложения в окне предварительного просмотра обзорного режима
sl: Ko je omogočeno, v predogledu okna pokaže ikono programa v razporeditvi okna
sr: Када је омогућено, приказује иконе програма при прегледу и простирању прозора
uk: Показувати значок програми при перегляді вікон
