Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: Based on wallpaper
be: На падставе шпалераў стальніцы
bg: Тапет за основа
da: Baseret på baggrundsbillede
de: Anhand des Hintergrundbildes
el: Βασισμένο στην ταπετσαρία
fr: Basé sur le fond d'écran
hr: Temeljeno na pozadini
hu: Háttérképtől függ
it: Basato sullo sfondo
ja: 壁紙の色による
nl: Gebaseerd op werkbladachtergrond
pl: Oparte na tapecie
ru: На основе обоев рабочего стола
sl: Temelji na ozadju
sr: На основи слике позадине
uk: На основі шпалер

source: If selected, the launcher colour is based on the desktop background
be: Калі абраная гэтая магчымасць, колер панэлі запуску будзе адпавядаць фону стальніцы
bg: Ако изберете тази опция, цвета на панела за стартиране ще съответства на фона на вашият десктоп
da: Hvis dette vælges, baseres opstarterens farve på skrivebordsbaggrunden
de: Bei Auswahl basiert die Farbe des Starters auf der Hintergrundfarbe des Schreibtisches
el: Αν επιλεγεί, το χρώμα του εκκινητή βασίζεται στο φόντο της επιφάνειας εργασίας
fr: Si sélectionné, la couleur de la barre de lanceurs se base sur le fond d'écran.
hr: Ako je odabrano, boja pokretača temeljena je na pozadini radne površine
hu: Kiválasztás után az indító színe a háttérkép színeihez lesz megválasztva
it: Se selezionato, il colore da Launcher sarà basato sullo sfondo della scrivania
ja: この設定では壁紙の色によりランチャーを透過します
nl: Wanneer geselecteerd, zal de kleur van de Starter gebaseerd zijn op de werkbladachtergrond
pl: Jeśli wybrany, kolor panelu uruchamiania będzie oparty na kolorze tapety
ru: Если выбрана эта возможность, цвет панели запуска будет соответствовать фону рабочего стола
sl: Če je izbrano, bo barva zaganjalnika temeljila na ozadju namizja.
sr: Ако је означен, боја покретача ће бити заснована на слици позадине
uk: Якшо вибрано, колір запускача буде взято з тла стільниці.

source: Colour:
be: Колер:
bg: Цвят:
da: Farve:
de: Farbe:
el: Χρώμα:
fr: Couleur :
hr: Boja:
hu: Szín:
it: Colore:
ja: 色:
nl: Kleur:
pl: Kolor:
ru: Цвет:
sl: Barva:
sr: Боја:
uk: Колір:

source: Visibility:
be: Бачнасць:
bg: Покажи на:
da: Synlighed:
de: Sichtbarkeit:
el: Ορατότητα:
fr: Visibilité :
hr: Vidljivost:
hu: Láthatóság:
it: Visibilità:
ja: 表示 :
nl: Zichtbaarheid:
pl: Widoczność:
ru: Отображать:
sl: Vidljivost:
sr: Видљивост:
uk: Видимість:

source: Custom:
be: Іншы:
bg: По избор:
da: Tilpasset:
de: Benutzerdefiniert:
el: Προσαρμοσμένο:
fr: Personnalisée :
hr: Prilagođena:
hu: Egyéni:
it: Personalizzato:
ja: カスタム：
nl: Aangepast:
pl: Własny:
ru: Выбрать:
sl: Po meri:
sr: Прилагођено:
uk: Свій:

source: If selected, the launcher will be the colour chosen by the user
be: Калі абраная гэтая магчымасць, панэль запуску будзе мець колер абраны карыстачом
bg: Ако изберете тази опция, панела за стартиране ще има цвят, избран от потребителя
da: Hvis dette vælges, vil brugeren vælge opstarterens farve
de: Bei Aktivierung dieser Funktion wird der Starter die benutzerdefinierte Farbe annehmen
el: Αν επιλεγεί, ο εκκινητής θα έχει το χρώμα που θα επιλέξει ο χρήστης
fr: Si sélectionné, le lanceur sera de la couleur choisie par l'utilisateur
hr: Ako je odabrano, pokretač će biti boje koju korisnik odabere
hu: Kiválasztás utána az indító színe megadható a felhasználó által
it: Se selezionato, il colore da Launcher sarà quello scelto dall'utente
ja: この設定では選んだ色でランチャーを透過します
nl: Wanneer geselecteerd, zal de kleur van de Starter de kleur zijn die is ingesteld door de gebruiker
pl: Jeśli zaznaczone, panel uruchamiania będzie w kolorze wybieranym przez użytkownika
ru: Если выбрана эта возможность, панель запуска будет иметь цвет выбранный пользователем
sl: Če je izbrano, bo zaganjalnik take barve, kot jo bo izbral uporabnik
sr: Ако је одабрано, покретач ће бити у боји коју одабре корисник
uk: Якшо вибрано, колір запускача буде обрано користувачем

source: All desktops
be: На ўсіх стальніцах
bg: На всички роботни плотове
da: Alle skriveborde
de: Alle Schreibtische
fr: Tous les bureaux
hr: Sve radne površine
hu: Minden asztalon
it: Tutte le scrivanie
ja: すべてのデスクトップ
nl: Alle bureaubladen
pl: Wszystkie pulpity
ru: На всех рабочих столах
sl: Vsa namizja
sr: Све површи
uk: Усі стільниці

source: If selected, the launcher is visible on all desktops.
be: Калі абраная гэтая магчымасць, панэль запуску адлюстроўваецца на ўсіх стальніцах.
bg: Ако изберете тази опция, панела за стартиране ще се показва на всички работни плотове.
da: Hvis dette vælges, vil opstarteren være synlig på alle skriveborde.
de: Wenn ausgewählt, wird der Starter auf allen Schreibtischen angezeigt.
el: Αν επιλεγεί, ο εκκινητής θα είναι ορατός σε όλες τις επιφάνειες εργασίας.
fr: Si sélectionné, le lanceur est visible sur tous les bureaux.
hr: Ako je odabrano, pokretač će biti vidljiv na svim radnim površinama.
hu: Kiválasztás után az indító minden asztalon látszódni fog.
it: Se selezionato, il Launcher sarà visibile su tutte le scrivanie
ja: この設定ではすべてのデスクトップにランチャーを表示します
nl: Wanneer geselecteerd, zal de Starter zichtbaar zijn op alle bureaubladen.
pl: Jeśli wybrane, panel uruchamiania będzie widoczny na wszystkich pulpitach.
ru: Если выбрана эта возможность, панель запуска отображается на всех рабочих столах.
sl: Če je izbrano, je zaganjalnik viden na vseh namizjih.
sr: Ако је одабрано, покретач ће бити видљив на свим радним просторима.
uk: Якщо вибрано, запускач буде видимий на усіх стільницях.

source: If selected, the launcher is visible on all desktops
be: Калі абраная гэтая магчымасць, панэль запуску адлюстроўваецца на ўсіх стальніцах
bg: Ако изберете тази опция, панела за стартиране ще се показва на всички работни плотове
da: Hvis dette vælges, vil opstarteren være synlig på alle skriveborde
de: Wenn ausgewählt, wird der Starter auf allen Schreibtischen angezeigt
el: Αν επιλεγεί, ο εκκινητής θα είναι ορατός σε όλες τις επιφάνειες εργασίας
fr: Si sélectionné, le lanceur est visible sur tous les bureaux.
hr: Ako je odabrano, pokretač će biti vidljiv na svim radnim površinama
hu: Kiválasztás után az indító minden asztalon látszódni fog
it: Se selezionato, il Launcher sarà visibile su tutte le scrivanie
ja: この設定ではすべてのデスクトップにランチャーを表示します
nl: Wanneer geselecteerd, zal de Starter zichtbaar zijn op alle bureaubladen.
pl: Jeśli wybrane, panel uruchamiania będzie widoczny na wszystkich pulpitach
ru: Если выбрана эта возможность, панель запуска отображается на всех рабочих столах
sl: Če je izbrano, je zaganjalnik viden na vseh namizjih
sr: Ако је одабрано, покретач ће бити видљив на свим радним просторима
uk: Якщо вибрано, запускач буде видимий на усіх стільницях.

source: Primary desktop
be: На першай стальніцы
bg: На първият работен плот
da: Primært skrivebord
de: Hauptschreibtisch
el: Πρωτεύουσα επιφάνεια εργασίας
fr: Bureau principal
hr: Glavna radna površina
hu: Elsődleges asztalon
it: Scrivania principale
ja: プライマリー・デスクトップ
nl: Hoofdbureaublad
pl: Główny pulpit
ru: На первом рабочем столе
sl: Glavno namizje
sr: Основна радна површ
uk: Головна стільниця

source: If selected, the launcher is visible on the primary desktop
be: Калі абраная гэтая магчымасць, панэль запуску адлюстроўваецца на першай стальніцы
bg: Ако изберете тази опция, панела за стартиране ще се покаже на първият работен плот
da: Hvis dette vælges, vil opstarteren være synlig på det primære skrivebord
de: Wenn ausgewählt, wird der Starter auf dem Hauptschreibtisch angezeigt
el: Αν επιλεγεί, ο εκκινητής θα είναι ορατός στην πρωτεύουσα επιφάνεια εργασίας
fr: Si sélectionné, le lanceur est visible sur le bureau principal
hr: Ako je odabrano, pokretač će biti vidljiv na glavnoj radnoj površini
hu: Kiválasztás után az indító az elsődleges asztalon fog látszódni
it: Se selezionato, il Launcher sarà visibile sulla scrivania principale
ja: この設定ではランチャーはプライマリー・デスクトップに表示します
nl: Wanneer geselecteerd, zal de Starter zichtbaar zijn op het hoofdbureaublad
pl: Jeśli wybrane, panel uruchamiania będzie widoczny tylko na głównym pulpicie
ru: Если выбрана эта возможность, панель запуска отображается на первом рабочем столе
sl: Če je izbrano, je zaganjalnik viden na glavnem namizju
sr: Ако је означено, покретач ће бити видљив само на основној радној површи
uk: Якщо вибрано, запускач буде тільки на головній стільниці.

source: Left
be: Злева
bg: Отляво
da: Venstre
de: Links
el: Αριστερά
fr: À gauche
hr: Lijevo
hu: Bal
it: A sinistra
ja: 左
nl: Links
pl: Lewo
ru: По левому краю
sl: Levo
sr: Лево
uk: Ліворуч

source: Icon size:
be: Памер значак:
bg: Размер на иконките:
da: Ikonstørrelse:
de: Symbolgröße:
el: Μέγεθος εικονιδίων:
fr: Taille des icônes :
hr: Veličina ikone:
hu: Ikonméret:
it: Dimensione icone:
ja: アイコンサイズ:
nl: Pictogramgrootte:
pl: Rozmiar ikony:
ru: Размер значка:
sl: Velikost ikone:
sr: Величина икона:
uk: Розмір піктограм:

source: Select the animation used for launching an application.
be: Абярыце анімацыю, якая выкарыстоўваецца падчас запуску прыкладання.
bg: Изберете анимация, която ще се използва по време на стартиране на приложенията.
da: Vælg den animation, der bruges ved opstart af en applikation.
de: Auswahl der Animation beim Starten eines Programms
el: Επιλέξτε το εφέ που θα χρησιμοποιείται όταν εκκινείτε μια εφαρμογή.
fr: Choisir l'animation utilisée au lancement d'une application.
hr: Odaberite animaciju korištenu pri pokretanju aplikacija.
it: Seleziona l'animazione usata all'avvio delle applicazioni
ja: アプリを起動した時のアニメーションを選択します。
nl: Selecteer de pictogramanimatie die gebruikt moet worden wanneer een toepassing gestart wordt.
pl: Wybierz animacje używaną przy uruchomianiu aplikacji.
ru: Выберите анимацию используемую во время запуска приложения.
sl: Izberite animacijo ob zagonu programa.
sr: Одредите анимацију која ће се употребљавати за покретање програма.
uk: Виберіть анімацію для відображення запуску проґрам.

source: No animation
be: Без анімацыі
bg: Без анимация
da: Ingen animation
de: Keine Animation
el: Χωρίς εφέ
fr: Pas d'animation
hr: Bez animacije
hu: Nincs animáció
it: Nessuna animazione
ja: アニメーションなし
nl: Geen animatie
pl: Bez animacji
ru: Без анимации
sl: Brez animacije
sr: Без анимације
uk: Без анімації

source: Pulse
be: Пульсацыя
bg: Пулсиране
da: Puls
de: Pulsieren
el: Παλμός
fr: Battement
hr: Pulsiranje
hu: Lüktet
it: Pulsazione
ja: パルス(Pulse)
nl: Pulseren
pl: Pulsowanie
ru: Пульсация
sl: Utripanje
sr: Било
uk: Пульсація

source: Blink
be: Мігценне
bg: Мигане
de: Blinken
el: Αναβόσβημα
fr: Clignotement
hr: Treptaj
hu: Villogás
it: Lampeggiamento
ja: ブリンク(Blink)
nl: Knipperen
pl: Migotanie
ru: Мигание
sl: Utrip
sr: Трептај
uk: Блимання

source: Select the animation used for an urgent notification on the launcher
be: Абярыце анімацыю, якая выкарыстоўваецца для аператыўнага апавяшчэння на панэлі запуску
bg: Изберете анимация, която ще се използва за спешните уведомления в панела за стартиране
da: Vælg den animation, der bruges ved en hastenotifikation på opstarteren
de: Auswahl der Animation im Starter, wenn ein Programm Aufmerksamkeit benötigt
el: Επιλέξτε το εφέ που θα χρησιμοποιείται για μια επείγουσα ειδοποίηση στον εκκινητή
fr: Choisir l'animation utilisée pour une notification urgente sur le lanceur
hr: Odaberite animaciju korištenu za hitne obavijesti u pokretaču
hu: Válassza ki az indító sürgős értesítéseihez tartozó animációt
it: Seleziona l'animazione usata nel Launcher per le notifiche urgenti
ja: ランチャーの通知アニメーションを選択します。
nl: Selecteer de pictogramanimatie die gebruikt moet worden wanneer een Starterpictogram in de urgentstatus verkeert
pl: Wybierz animację używaną dla ważnych powiadomień na panelu uruchamiania
ru: Выберите анимацию используемую для оперативного уведомления на панели запуска
sl: Izberite animacijo, ki bo uporabljena za nujna obvestila na zaganjalniku
sr: Одредите анимацију која ће се користити за хитна обавештења на покретачу
uk: Виберіть анімацію для важливих подій в запускачі

source: Wiggle
be: Патрэсванне
bg: Клатушкане
da: Sprællen
de: Wackeln
el: Ταρακούνημα
fr: Oscillation
hr: Migoljenje
hu: Ide-odamozog
it: Scuotimento
ja: ウィグル(Wiggle)
nl: Wiebelen
pl: Drganie
ru: Потряхивание
sl: Valovito
sr: Таласање
uk: Погойдування

source: Launch animation:
be: Анімацыя запуску:
bg: Анимация при стартиране:
da: Opstartsanimation:
de: Startanimation:
el: Εφέ εκκίνησης:
fr: Animation au lancement :
hr: Animacija pokretanja:
hu: Indítás animáció:
it: Animazione all'avvio:
ja: 起動時のアニメーション:
nl: Start-animatie
pl: Animacja uruchomienia:
ru: Анимация запуска:
sl: Animacija zagona:
sr: Покрени анимацију:
uk: Анімація запуску:

source: Urgent animation:
be: Аператыўная анімацыя:
bg: Оперативна анимация:
da: Hasteanimation:
de: Aufdringende Animation:
el: Εφέ επείγουσας ειδοποίησης:
fr: Animation en cas d'urgence :
hr: Animacija hitnosti:
hu: Sürgős animáció:
it: Animazione d'urgenza:
ja: 通知アニメーション:
nl: Urgent-animatie:
pl: Ważna animacja:
ru: Оперативная анимация:
sl: Animacija nujnosti:
sr: Хитна анимација:
uk: Анімація важливості:

source: Select how the icons are coloured on the launcher
be: Абярыце афарбоўку значак панэлі запуску
bg: Изберете по какъв начин да са оцветят иконките в панела за стартиране
da: Vælg hvordan ikonerne er farvelagt på opstarteren
de: Wählt, wie die Symbole im Starter gefärbt werden
el: Επιλέξτε πως θα είναι χρωματισμένα τα εικονίδια στον εκκινητή
fr: Choisir la coloration des icônes de la barre de lanceurs
hr: Odaberite kako su ikone obojane u pokretaču
it: Seleziona la colorazione delle icone nel Launcher
ja: ランチャーのアイコンの色のつけ方を選択します
nl: Selecteer de kleur van de pictogrammen in de Starter
pl: Wybierz jak aplikacje są kolorowane na panelu uruchamiania
ru: Выберите окраску значков панели запуска
sl: Izberite obarvanost ikon v zaganjalniku
sr: Одредите како ће иконе на покретачу бити обојене
uk: Виберіть забарвлення піктограм панелі запуску

source: All applications
be: Усе праграмы
bg: Всички приложения
da: Alle applikationer
de: Alle Anwendungen
el: Όλες οι εφαρμογές
fr: Toutes les applications
hr: Sve aplikacije
hu: Minden alkalmazásnál
it: Tutte le applicazioni
ja: すべてのアプリケーション
nl: Voor alle toepassingen
pl: Wszystkie aplikacje
ru: Все приложения
sl: Vsi programi
sr: Сви програми
uk: Усі проґрами

source: Open applications only
be: Толькі для адкрытых прыкладанняў
bg: Само отворените приложения
da: Kun åbne appliktioner
de: Nur geöffnete Programme
el: Οι ανοιχτές εφαρμογές μόνο
fr: Ouvrir les applications seulement
hr: Otvori samo aplikacije
hu: Csak futó alkalmazásoknál
it: Solo applicazioni aperte
ja: 開いているアプリケーションのみ
nl: Alleen voor geopende toepassingen
pl: Tylko otwarte aplikacje
ru: Только для открытых приложений
sl: Samo odprti programi
sr: Отвори само програме
uk: Тільки відкриті

source: No colouring
be: Не выкарыстоўваць афарбоўку
bg: Без оцветяване
da: Ingen farver
de: Keine Färbung
el: Χωρίς χρώμα
fr: Pas de coloration
hr: Bezbojno
hu: Nincs színezés
it: Nessuna colorazione
ja: 色なし
nl: Geen kleur
pl: Bez kolorowania
ru: Не использовать окраску
sl: Brez obarvanosti
sr: Без бојења
uk: Без забарвлення

source: Coloured edges
be: Падфарбаваныя краі
bg: Оцветени крайща
da: Farvede kanter
de: Gefärbte Ränder
el: Χρωματιστά άκρα
fr: Bords colorés
hr: Obojeni rubovi
hu: Színes körvonalak
it: Bordi colorati
ja: エッジの色
nl: Gekleurde randen
pl: Kolorowane krawędzie
ru: Подкрашенные края
sl: Obarvani robovi
sr: Обојене ивице
uk: Кольорові краї

source: Alternated for each workspace
be: Чаргаваць для кожнай працоўнай прасторы
bg: Редуване за всяко работно място
da: Forskellig for hver arbejdsområde
de: Abwechselnd für jeden Arbeitsplatz
el: Διαφορετικά για κάθε επιφάνεια εργασίας
fr: Différent pour chaque espace de travail
hr: Izmjenjeno za svaku radnu površinu
it: Alternato per ogni spazio di lavoro
ja: ワークスペースにより変える
nl: Voor elk werkblad anders
pl: Inne na każdym obszarze roboczym
ru: Чередовать для каждого рабочего места
sl: Izmenično za vsako delovno površino
sr: Заменски за сваки радни простор
uk: Чергувати для кожної стільниці

source: Icon backgrounds:
be: Фоны значак:
bg: Фон за иконките:
da: Ikonbaggrunde:
de: Symbolhintergrund:
el: Φόντο εικονιδίων:
fr: Arrière-plan des icônes :
hr: Pozadine ikone:
hu: Ikonhátterek:
it: Sfondo delle icone:
ja: アイコンの背景:
nl: Pictogramachtergronden:
pl: Tło ikon:
ru: Фоны значков:
sl: Ozadja ikon:
sr: Позадина икона:
uk: Тло піктограм:

source: "Show Desktop" icon:
be: Значка «Паказаць стальніцу»:
bg: Икона «Покажи плота»:
da: "Vis skrivebord"-ikon:
de: »Schreibtisch anzeigen«-Symbol:
el: Εικονίδιο «Εμφάνιση επιφανείας εργασίας»:
fr: Icône « Afficher le bureau » :
hr: Ikona "Prikaži radnu površinu":
hu: „Asztal megjelenítése” ikon:
it: Icona «Mostra la scrivania»:
ja: "デスクトップの表示" アイコン:
nl: "Bureaublad tonen"-pictogram:
pl: Ikona "Pulpit":
ru: Значок «Показать рабочий стол»:
sl: Ikona "Pokaži namizje":
sr: Икона „прикажи радну површ“:
uk: Піктограма "Показати стільницю":

source: Select the size of the icons on the launcher
be: Аберыце памер значак панэлі запуску
bg: Изберете размера на иконките за старт панела
da: Vælg størrelsen af ikonerne på opstarteren
de: Wählt die Größe der Symbole im Starter
el: Επιλέξτε το μέγεθος των εικονιδίων του εκκινητή
fr: Choisir la taille des icônes du lanceur
hr: Odaberite veličinu ikona u pokretaču
hu: Az indítóikonok méretének megadása
it: Seleziona la dimensione delle icone nel Launcher
ja: この設定ではランチャーはプライマリー・デスクトップに表示します
nl: Selecteer de grootte van de pictogrammen in de Starter
pl: Wybierz rozmiar ikon na panelu uruchamiania
ru: Выберите размер значков панели запуска
sl: Izberite velikost ikon v zaganjalniku
sr: Одредите величину икона на покретачу
uk: Виберіть розмір піктограм в запускачі

source: Restore default Unity launcher settings.
be: Аднавіць налады панэлі запуску Unity па змаўчанні.
bg: Възстанови първоначалните настройките на старт панелаЮнити.
da: Nulstil indstillinger for Unitys opstarter til standard.
de: Standardeinstellungen des Unity-Starters wiederherstellen.
el: Επαναφορά του εκκινητή στις αρχικές ρυθμίσεις.
fr: Restaurer les valeurs par défaut du lanceur Unity.
hr: Vrati zadane postavke Unity pokretača.
hu: A Unity indító beállításainak visszaállítása.
it: Ripristina le impostazioni predefinite del Launcher di Unity
ja: ランチャーの設定をデフォルトに戻します。
nl: Standaardinstellingen van de Starter herstellen
pl: Przywróć domyślne ustawienia panelu uruchamiania Unity
ru: Восстановить настройки панели запуска Unity по умолчанию.
sl: Obnovi privzete nastavitve zaganjalnika Unity
sr: Врати на почетне вредности покретач Унитија.
uk: Відновити типові налаштування запускача Unity.

source: Background blur:
be: Фонавае размыццё:
bg: Фоново замъгляване:
da: Baggrundsudjævning:
de: Hintergrund unscharf:
el: Θόλωμα φόντου:
fr: Flou de l'arrière-plan :
hr: Zamućenje pozadine:
hu: Elmosott háttér:
it: Sfocatura sfondo:
ja: 背景のブラー:
nl: Vervaging achtergrond:
pl: Rozmycie tła:
ru: Фоновое размытие:
sl: Zabrisanost ozadja:
sr: Замућење позадине:
uk: Розмиття тла:

source: Enable dash blur?
be: Задзейнічаць эфект размыцця ў галоўным меню?
bg: Да се задейства ли замъгляването в главното меню?
da: Slå udjævning af panel til?
de: Dash Unschärfe aktivieren?
el: Ενεργοποίηση θολώματος του dash ;
fr: Activer le flou dans le tableau de bord ?
hr: Omogući zamućenje dasha?
hu: Dash elmosás engedélyezése?
it: Abilita la sfocatura della Dash
ja: ブラー(ぼかし)を使いますか?
nl: Vervaging Snelzoeker inschakelen?
pl: Czy włączyć rozmycie panelu głównego?
ru: Задействовать эффект размытия в главном меню?
sl: Ali želite omogočiti zabrisanost pregledne plošče?
sr: Омогућити замућње полетника?
uk: Увімкнути розмиття в Dash

source: Select the type of blur in the dash
be: Абярыце тып размыцця ў галоўным меню
bg: Изберете вида на замъгляването в главното меню
da: Vælg udjævningstype i panelet
de: Die Art der Unschärfe im Dash auswählen
el: Επιλέξτε τον τύπο θολώματος του dash
fr: Choisir le type de flou dans le tableau de bord
hr: Odabetrite vrstu zamućenja dasha
hu: A Dash elmosás típusának kiválasztása
it: Seleziona il tipo di sfocatura della Dash
ja: Dashで使うブラー(ぼかし)の種類を選択します
nl: Selecteer het type vervaging in de Snelzoeker.
pl: Wybierz typ rozmycia panelu głównego
ru: Выберите тип размытия в главном меню
sl: Izberite vrsto zabrisanosti pregledne plošče
sr: Одреди врсту замућења Полетника
uk: Виберіть тип розмиття в Dash

source: Blur type:
be: Тып размыцця:
bg: Вид за замъгляването:
da: Udjævningstype:
de: Art der Unschärfe:
el: Τύπος θολώματος:
fr: Type de flou :
hr: Vrsta zamućenja:
hu: Elmosás típusa:
it: Tipo di sfocatura:
ja: ブラーの種類:
nl: Type vervaging:
pl: Typ rozmycia:
ru: Тип размытия:
sl: Vrsta zabrisanosti:
sr: Врста замућења:
uk: Тип розмиття:

source: Active
be: Актыўны
bg: Активно
da: Aktiv
de: Aktiv
el: Ενεργό
fr: Actif
hr: Promjenjivo
hu: Aktív
it: Attiva
ja: アクティブ
nl: Actief
pl: Aktywne
ru: Активное
sl: Dejavno
sr: Активна
uk: Активний

source: Use a dynamic blur in the dash.
be: Выкарыстоўваць дынамічнае размыццё ў галоўным меню.
bg: Използване на динамично замъгляване в главното меню.
da: Brug en dynamisk udjævning i panelet.
de: Eine dynamische Unschärfe im Dash benutzen.
el: Χρήση δυναμικού θολώματος του dash.
fr: Utiliser le flou dynamique dans le tableau de bord.
hr: Koristi promjenjivo zamućenje dasha.
hu: Dinamikus elmosás használata a Dash-hoz.
it: Una una sfocatura dinamica nella Dash
ja: Dashで動的ブラーを使う。
nl: Gebruik een dynamische vervaging voor de Snelzoeker.
pl: Użyj dynamicznego rozmycia w panelu głównym.
ru: Использовать динамическое размытие в главном меню.
sl: Uporabi dejavno zabrisanost pregledne plošče
sr: Користи променљиво замућење на полетнику.
uk: Використовувати динамічне розмиття в Dash.

source: Static
be: Статычнае
bg: Статично
da: Statisk
de: Statisch
el: Στατικό
fr: Statique
hr: Nepromjenjivo
hu: Statikus
it: Statica
ja: スタティック
nl: Statisch
pl: Statyczne
ru: Статическое
sl: Statično
sr: Непокретно
uk: Статичне

source: Use a static blur in the dash, uses less resources.
be: Выкарыстоўваць статычнае размыццё ў галоўным меню, што дазваляе задзейнічаць менш рэсурсаў сістэмы.
bg: Използване на статично замъгляване на главното меню, което ще ви позволи да използвате по-малко системни ресурси.
da: Brug en statisk udjævning i panelet; bruger færre ressourcer.
de: Eine statische Unschärfe im Dash benutzen.
el: Χρήση στατικού θολώματος του dash, χρησιμοποιεί λιγότερους πόρους.
fr: Utiliser le flou statique dans le tableau de bord (utilise moins de ressources).
hr: Koristi nepromjenjivo zamućenje dasha, koristi manje resursa.
hu: Statikus elmosás használata a Dash-hoz (kevesebb erőforrást igényel).
it: Una una sfocatura statica nella Dash. Usa meno risorse
ja: Dashで静的ブラーを使うと少ないリソースで済みます。
nl: Gebruik een statische vervaging voor de Snelzoeker, omdat dit minder belastend is.
pl: Użyj statycznego rozmycia w panelu głównym, używa mniej zasobów systemowych.
ru: Использовать статическое размытие в главном меню, чтто позволяет задействовать меньше ресурсов системы.
sl: Uporabi statično zabrisanost pregledne plošče
sr: Користи непромнљиво замућење на полетнику, троши мање снаге.
uk: Використовувати статичне розмиття в Dash, потребує менше ресурсів.

source: Search online sources
be: Пошук у сеткавых прасторах
bg: Търсене на онлайн източници
da: Søg imellem online-kilder
de: Internetquellen durchsuchen
el: Αναζήτηση στις πηγές διαδικτύου
fr: Chercher des sources sur Internet
hr: Pretraži mrežne izvore
hu: Keresés az online források között
it: Eseguire ricerche online
ja: オンラインソースを検索
nl: Internetbronnen doorzoeken
pl: Wyszukuje w internetowych źródłach
ru: Поиск в веб-источниках
sl: Išči spletne vire
sr: Тражи по изворима на мрежи
uk: Пошук в інтернет-джерелах
