Repository: Seth-Johnson/unity-tweak-tool-next
Catalog: po/*.po
Languages: be, bg, da, de, el, fr, hr, hu, it, ja, nl, pl, ru, sl, sr, uk

source: Click to access desktop
be: Пстрыкніце для доступу да стальніцы
bg: Кликването предоставя достъп до десктопа
da: Klik for at tilgå skrivebordet
de: Klicken, um den Schreibtisch anzuzeigen
el: Κλικ για πρόσβαση στην επιφάνεια εργασίας
fr: Cliquer pour accéder au bureau
hr: Klikni za pristup radnoj površini
it: Fare clic per accedere alla scrivania
ja: クリックでデスクトップを表示
nl: Klikken voor toegang tot het bureaublad
pl: Kliknij by uzyskać dostęp do pulpitu
ru: Щелчок предоставляющий доступ к рабочему столу
sl: Kliknite za dostop do namizja
sr: Кликните за приступ радној површи
uk: Натисніть для доступу до робочого простору

source: When enabled, clicking on the desktop in the window spread will display the desktop
be: Калі ўключана, вы можаце пстрыкнуць на стальніцы ў аглядным рэжыме, каб раскрыць яе
bg: Ако е включено, ще можете да кликнете върху десктопа в режима за преглед и по този начин ще преминете към него
da: Hvis dette vælges, vil skrivebordet vises, hvis der klikkes på skrivebordet i vinduesspredningen
de: Wenn aktiviert, wird durch klicken auf den Schreibtisch, bei der Fensterübersicht, der Schreibtisch angezeigt.
el: Όταν είναι ενεργοποιημένο, κάνοντας κλικ στην επιφάνεια εργασίας κατά την έκταση παραθύρων θα προβληθεί η επιφάνεια εργασίας.
hr: Kada je omogućeno, klikom na radnu površinu u rasprostranjenom prikazu će prikazati radnu površinu
it: Se abilitato, facendo clic sul desktop nella visualizzazione scalata verrà mostrata la scrivania
ja: 有効にするとウィンドウのない場所のクリックで全ウィンドウが非表示になります
nl: Wanneer geselecteerd, zullen door het klikken op het bureaublad in de vensterspreiding het bureaublad getoond worden
pl: Gdy włączone, klikanie na pulpit w rozproszeniu okien pokaże pulpit
ru: Если включено, вы можете щёлкнуть на рабочем столе в обзорном режиме, чтобы раскрыть рабочий стол
sl: Ko je omogočeno, bo klik na namizje v razporeditvi oken prikazal namizje.
sr: Када је омогућено, клик на радној површи при простирању прозора ће приказати радну површ
uk: Якщо увімкнено, Ви можете клацнути на стільниці у оглядовому режимі, щоб розкрити стільницю

source: Window spread shortcuts
be: Спалучэнні клавішаў хуткага доступу ў аглядным рэжыме
bg: Клавишни комбинации за бърз достъп в режим на преглед
da: Genveje for vinduesspredning
de: Tastaturkürzel für die Fensterübersicht
el: Συντομεύσεις έκτασης παραθύρων
fr: Raccourcis de l'étalement des fenêtres
hr: Prečaci rasprostiranja prozora
it: Scorciatoie per l'espansione delle finestre
ja: ウィンドウスプレッド・ショートカット
nl: Sneltoetsen voor de vensterspreiding
pl: Skrót rozproszenia okien
ru: Сочетания клавиш быстрого доступа в обзорном режиме
sl: Bližnjice razporeditve okna
sr: Пречице простирања прозора
uk: Скорочення для огляду вікон

source: List of window spread shortcuts
be: Спіс спалучэнняў клавішаў хуткага доступу ў аглядным рэжыме
bg: Списък на клавишните комбинации в режим на преглед
da: Liste over genveje for vinduesspredning
de: Liste der Tastaturkürzel für die Fensterübersicht
el: Λίστα συντομεύσεων έκτασης παραθύρων
fr: Liste des raccourcis de l'étalement des fenêtres
hr: Popis prečaca rasprostiranja prozora
it: Elenco di scorciatoie per l'espansione delle finestre
ja: ウィンドウスプレッド・ショートカットのリスト
nl: Lijst met sneltoetsen voor de vensterspreiding
pl: Lista skrótów rozpraszania okien
ru: Список сочетаний клавиш быстрого доступа в обзорном режиме
sl: Seznam bližnjic razporeditve okna
sr: Списак пречица простирања прозора
uk: Перелік скорочень

source: Restore default window spread settings
be: Аднавіць наладкі агляднага рэжыму па змаўчанні
bg: Възстанови първоначалните настройки на режима за преглед.
da: Nulstil konfiguration for vinduesspredning til standard
de: Standardeinstellungen der Fensterübersicht wiederherstellen
el: Αποκατάσταση προεπιλεγμένων ρυθμίσεων έκτασης παραθύρων
fr: Restaurer les paramètres par défaut du mode exposé
hr: Vrati zadane postavke rasprostiranja prozora
it: Ripristina i valori predefiniti per l'espansione delle finestre
ja: ウィンドウスプレッド設定をデフォルトに戻します
nl: Standaardinstellingen van de vensterspreiding herstellen
pl: Przywróć domyślne ustawienia rozpraszania okien
ru: Восстановить настройки обзорно режима по умолчанию
sl: Obnovi privzete nastavitve razporeditve okna
sr: Врати на поставке простирања прозора на задате вредности
uk: Відновлення налаштувань огляду до початкових

source: Window spread
be: Аглядны рэжым
bg: Режим за преглед
da: Vinduesspredning
de: Fensterübersicht
el: Έκταση παραθύρων
fr: Mode exposé
hr: Rasprostiranje prozora
it: Espansione finestre
nl: Vensterspreiding
pl: Rozproszenie okien
ru: Обзорный режим
sl: Razporeditev okna
sr: Простирање прозора
uk: Огляд вікон

source: Window snapping:
be: Упарадкаванне вокнаў:
bg: Подреждане на прозорците:
da: Vindueshægtning:
de: Fenster einrasten:
el: Αρπαγή παραθύρου:
hr: Slaganje prozora:
it: Aggancio finestra:
ja: ウィンドウスナップ:
nl: Vensterplaatsing:
pl: Przyciąganie okien
ru: Упорядочивание окон:
sl: Pripenjanje oken:
sr: Шкљоцање прозора:
uk: Прив'язки вікон

source: Fill colour:
be: Колер запаўнення:
bg: Цвят за запълване:
da: Fyldfarve:
de: Füllfarbe:
el: Χρώμα γεμίσματος:
fr: Couleur de remplissage :
hr: Boja popuna:
hu: Kitöltés színe:
it: Colore riempimento:
ja: 内側の色:
nl: Vulkleur:
pl: Wypełnij kolorem
ru: Цвет заливки:
sl: Barva polnila:
sr: Боја попуне:
uk: Заповнити кольором:

source: Outline colour:
be: Колер контуру:
bg: Цвят за контура:
da: Omridsfarve:
de: Umrandungsfarbe:
el: Χρώμα περιγράμματος
fr: Couleur de contour :
hr: Boja obruba:
hu: Körvonal színe:
it: Colore contorno:
ja: 外枠の色:
nl: Omtrekkleur:
pl: Kolor zarysu
ru: Цвет контура:
sl: Barva orisa:
sr: Боја обриса:
uk: Колір контуру:

source: Window snapping
be: Упарадкаванне вокнаў
bg: Подреждане на прозорците
da: Vindueshægtning
de: Fenster einrasten
el: Αρπαγή παραθύρου
hr: Slaganje prozora
it: Aggancio finestra
nl: Vensterplaatsing
pl: Przyciąganie okna
ru: Упорядочивание окон
sl: Pripenjanje oken
sr: Шкљоцање прозора
uk: Прив'язки вікон

source: Hotcorners:
be: Гарачыя куты
bg: Активни ъгли
da: Varme hjørner:
de: Aktive Ecken:
el: Ενεργές γωνίες:
fr: Coins actifs :
hr: Kutevi zaslona:
hu: Forrósarkok:
it: Angoli attivi:
ja: ホットコーナー:
nl: Activeringshoeken:
pl: Aktywne narożniki:
ru: Активные углы:
sl: Vroči koti:
sr: Врући ћошкови:
uk: Кутові скорочення:

source: Focus Behaviour
be: Спосаб факусоўкі
bg: Метод за фокусиране
da: Fokusadfærd
de: Fixierungsverhaten
el: Συμπεριφορά εστίασης
fr: Comportement cible
hr: Ponašanje fokusiranja
it: Comportmento focus
ja: フォーカス動作
nl: Focusgedrag
pl: Zachownie ogniska
ru: Способ фокусировки
sl: Obnašanje žarišča
sr: Понашање жиже
uk: Поведінка фокусу

source: Auto-raise delay:
be: Затрымка да аўтаматычнага ўздыму на пярэдні план:
bg: Забавяне преди авто повдигане:
da: Forsinkelse for autofremhævning:
de: Verzögerung des automatischen Anhebens:
el: Καθυστέρηση αυτόματης ύψωσης:
hr: Odgoda automatskog uvećavanja:
it: Ritardo del sollevamento automatico:
ja: 最前面にするディレイ:
nl: Automatisch bovenop-vertraging:
pl: Automatyczny wzrost opóźnienia:
ru: Задержка до автоматического подъёма на передний план:
sl: Zakasnitev samodejnega dviga:
sr: Одлагање самоиздизања:
uk: Авто-підняття затримки:

source: Set the delay for raising newly focused windows.
be: Прызначэнне затрымкі для ўзняцця на пярэдні план новых сфакусаваных вокнаў.
bg: Задаване на забавяне, за повдигане на предният план, за ново фокусираните прозорци.
da: Sæt forsinkelsen for fremhævelsen af nyligt fokuserede vinduer.
de: Einstellen der Verzögerung für das Anheben neu fokussierter Fenster.
el: Ρυθμίστε την καθυστέρηση για την ανασήκωση των προσφάτως εστιασμένων παραθύρων.
hr: Postavi odgodu za uvećanje novo fokusiranih prozora.
it: Imposta il ritardo per il sollevamento delle finestre che ricevono il focus
ja: 最前面にするディレイを設定します。
nl: Stel de vertraging in waarna het nieuw gefocuste venster bovenop geplaatst wordt.
pl: Określ opóźnienie dla wzrastania nowo skupionego okna.
ru: Назначение задержки для поднятия на передний план новых сфокусированных окон.
sl: Nastavi zakasnitev dviga novih oken v žarišču.
sr: Поставите одлагање за издизање у жижу нових прозора.
uk: Встановіть затримку для збільшення фокусу нового вікна

source: If enabled, windows that take focus will be automatically raised.
be: Калі ўключана, вокны якія трапляюць у фокус будуць аўтаматычна перамешчаныя на пярэдні план.
bg: Ако е включено, то прозорците попаднали във фокуса, автоматично ще бъдат преместени на преден план.
da: Hvis dette vælges, vil vinduer, der får fokus, automatisk fremhæves.
de: Bei Aktivierung dieser Option werden fokussierte Fenster automatisch angehoben.
el: Αν είναι ενεργοποιημένο, τα παράθυρα που αποκτούν εστίαση, ανασηκώνονται αυτόματα.
fr: Activé, les fenêtres ciblées seront automatiquement maximisées.
hr: Ako je omogućeno, prozor koji je u fokusu će biti automatski uvećan.
it: Se abilitato, le finestre che ottengono il focus verranno automaticamente sollevate
ja: 有効ならウィンドウを自動的に最前面にします。
nl: Wanneer ingeschakeld, zal het venster dat de focus heeft automatisch bovenop geplaatst worden.
pl: Gdy włączone, okna które są skupiane będą automatycznie podnoszone.
ru: Если включено, окна попадающие в фокус будут автоматически перемещены на передний план.
sl: Če je omogočeno, bodo okna, ki so v žarišču, samodejno dvignjena.
sr: Ако је омогућено, прозори који се узимају у жижу ће бити самостално издигнути.
uk: Якщо увімкнено, вікна, що потрапляють у фокус будуть автоматично переміщені на передній план.

source: Focus mode:
be: Рэжым факусоўкі:
bg: Режим на фокусиране:
da: Fokustilstand:
de: Fixierungsverhaten:
el: Λειτουργία εστίασης:
hr: Način fokusiranja:
it: Modalità focus:
ja: フォーカスモード:
nl: Focusmodus:
pl: Tryb skupienia:
ru: Режим фокусировки:
sl: Način žarišča:
sr: Врста жиже:
uk: Режим фокусування:

source: Select the window focus mode; "click" means windows must be clicked in order to focus them, "sloppy" means windows are focused when the mouse enters the window, and "mouse" means windows are focused when the mouse enters the window and unfocused when the mouse leaves the window.
be: Абярыце рэжым факусоўкі, «пстрычка» азначае, што для факусоўкі неабходна выканаць пстрычка па патрабаваным акне, «паказваны» азначае, што для факусоўкі неабходна перамясціць мыш у вобласць патрабаванага акна і «мыш» азначае, што для факусоўкі неабходна перамясціць мыш у вобласць акна, але пасля таго як паказальнік пакіне акно, яно перастане знаходзіцца ў вобласці факусоўкі.
bg: Изберете режима за фокусиране - «Клик» означава, че за да се фокусира трябва да кликнете върху желания прозорец. «Посочващ» означава, че за да се фокусира трябва да се придвижи мишката върху желания прозорец. «Мишка» означава, че за да се фокусира трябва да се премести мишката в областта на прозореца, но веднага след като показалецът излезе извън прозореца, то ще престане да бъде в областта на фокусиране.
da: Vælg fokustilstand for vinduer: "klik" betyder, at et vindue skal klikkes på, før det får fokus; "sjusket" betyder, at et vindue får fokus, når musen bevæges ind over det; og "mus" betyder, at vinduet får fokus, når musen bevæges ind over det, og mister fokus, når musen forlader vinduet.
de: Wählt das Fenster-Fixierungsverhalten; »Klick« bedeutet, dass das Fenster geklickt werden muss um es zu fixieren; »salopp« bedeutet, das Fenster ist fixiert, wenn sich die Maus über das Fenster bewegt; »Maus« bedeutet, das Fenster ist fixiert, wenn sich die Maus über das Fenster bewegt und ist es nicht mehr, wenn die Maus das Fenster verlässt.
el: Επιλέξτε τη λειτουργία εστίασης παραθύρου. «Κλικ» σημαίνει πως για να εστιαστούν τα παράθυρα πρέπει να γίνει κλικ επάνω τους, «άτσαλη» σημαίνει πως τα παράθυρα εστιάζονται όταν το ποντίκι εισέρχεται στα παράθυρα και «ποντίκι» σημαίνει πως τα παράθυρα εστιάζονται όταν το ποντίκι εισέρχεται στα παράθυρα και χάνουν την εστίαση όταν το ποντίκι τα εγκαταλείπει.
hr: Odaberite način fokusiranja prozora; "klik" znači da se na prozor mora kliknuti kako bi se fokusirao, "pokazivač" znači da je prozor fokusiran kada se pokazivačem miša dođe na prozor, i "miš" znači da je prozor fokusiran kada kada se pokazivačem miša dođe na prozor i odfokusiran kada pokazivač miša napusti prozor.
it: Seleziona la modalità per il focus delle finestre; "Clic" significa che è necessario fare clic sulle finestre affinché queste ottengano il focus, "Lento" significa che il focus è ottenuto quando il puntatore del mouse entra nell'area della finestra, "Mouse" significa che il focus è ottenuto quando il puntatore del mouse entra nell'area della finestra e viene perso quando il puntatore lascia l'area.
ja: フォーカスモードの選択; クリックはウィンドウをクリック、スロッピーはマウスがウィンドウに入ると切り替え、マウスはマウスがウィンドウ上にあるときだけフォーカスします。
nl: Selecteer de vensterfocusmodus; "Klikken" betekent dat een venster aangeklikt moet worden om de focus te krijgen, "Muis ingaand" betekent dat een venster de focus krijgt wanneer de muis het venster binnengaat, en "Muis in- en uitgaand" betekent dat een venster de focus krijgt wanneer de muis het venster binnengaat en de focus weer kwijtraakt wanneer de muis het venster weer uitgaat.
pl: Wybierz tryb skupienia; "kliknięcie" oznacza, że okna muszą być kliknięte by mogły być skupione, "rozciągnięcie" oznacza, że okna są skupione kiedy myszka wchodzi wewnątrz okna, i "mysz" oznacza, że okna są skupione kiedy myszka wchodzi wewnątrz okna i nieskupione gdy myszka opuszcza okno.
ru: Выберите режим фокусировку, «щелчок» означает, что для фокусировки необходимо выполнить щелчок на требуемом окне, «указываемый» означает, что для фокусировки необходимо переместить мышь в область требуемого окна и «мышь» означает, что для фокусировки необходимо переместить мышь в область окна, но после того как указатель покинет окно, оно перестанет находиться в области фокусировки.
sl: Izberite način žarišča okna; "klik" pomeni, da morate klikniti na okna, da bi bila v žarišču, "površno" pomeni, da bodo okna v žarišču, ko miška vstopi v okno, in "miška" pomeni, da so okna v žarišču, ko miška vstopi v okno in niso v žarišču, ko miška zapusti okno.
sr: Одредите врсту жиже; „клик“ значи да прозори морају да се кликну да би доспели у жижу, „немарно“ значи да прозори долазе у жижу када показивач дође изнад прозора, и „миш“ значи да се прозори узимају у жижу када се показивач нађе над прозором и напушта жижу када га показивач напусти.
uk: Виберіть режим фокусування, «клац» означає, що для фокусування необхідно виконати клац на потрібному вікні, «вказуваний» означає, що для фокусування необхідно перемістити мишу у ділянку потрібного вікна й «миша» означає, що для фокусування необхідно перемістити мишу у ділянку вікна, але після того як вказівник залишить вікно, воно припинить знаходитися у ділянці фокусування.

source: Click
be: Пстрычка
bg: Клик
da: Klik
de: Klick
el: Κλικ
fr: Cliquer
hr: Klik
hu: Kattintás
it: Clic
ja: クリック(Click)
nl: Klikken
pl: Kliknięcie
ru: Щелчок
sl: Klik
sr: клик
uk: Натиск

source: Sloppy
be: Паказваны
bg: Посочващ
da: Sjusket
de: salopp
el: Άτσαλη
fr: Fluide
hr: Pokazivač
it: Lento
ja: スロッピー(Sloppy)
nl: Muis ingaand
pl: Rozciągnięcie
ru: Указываемый
sl: Površno
sr: немарно
uk: Вказуваний

source: Mouse
be: Мыш
bg: Мишка
da: Mus
de: Maus
el: Ποντίκι
fr: Souris
hr: Miš
hu: Egér
ja: マウス(Mouse)
nl: Muis in- en uitgaand
pl: Mysz
ru: Мышь
sl: Miška
sr: миш
uk: Миша

source: Auto-raise:
be: Аўтаматычнае ўзняцце:
bg: Авто повдигане
da: Autofremhævning:
de: Automatisches Anheben:
el: Αυτόματη ανασήκωση:
fr: Maximisation automatique :
hr: Automatsko uvećanje:
it: Sollevare automaticamente:
ja: 自動的に最前面:
nl: Automatisch bovenop:
pl: Automatyczne podnoszenie
ru: Автоматическое поднятие:
sl: Samodejni dvig:
sr: Самоиздизање прозора:
uk: Автоматичне підняття:

source: Titlebar Actions
be: Дзеянні панэлі загалоўка
bg: Действия в заглавната лента
da: Handlinger for titelbjælke
de: Titelleistenaktionen
el: Ενέργειες μπάρας τίτλου:
fr: Actions de la barre de titre
hr: Radnje naslovne trake:
hu: Címsor műveletek
it: Azioni barra del titolo
ja: タイトルバーでの操作
nl: Titelbalkacties
pl: Akcje paska tytułowego
ru: Действия панели заголовка
sl: Dejanja nazivne vrstice
sr: Радње насловне траке
uk: Дія панелі заголовку

source: Double click:
be: Падвойная пстрычка:
bg: Двойно кликване:
da: Dobbeltklik:
de: Doppelklick:
el: Διπλό κλικ:
fr: Double-clic :
hr: Dvostruki klik:
hu: Dupla kattintás:
it: Doppio-clic
ja: ダブルクリック:
nl: Dubbelklikken:
pl: Podwójne kliknięcie:
ru: Двойной щелчок:
sl: Dvojni klik:
sr: Двоструки клик:
uk: Подвійне клацання:

source: Select the titlebar's double click action.
be: Абярыце дзеянні падвойнай пстрычкі на панэлі загалоўка.
bg: Изберете действие при двойно кликане в заглавната лента
da: Vælg titelbjælkens dobbeltklikhandling
de: Wählt die doppelklick Aktion der Titelbar
el: Επιλέξτε την ενέργεια της μπάρας τίτλου για το διπλό κλικ.
fr: Choisir l'action d'un double-clic sur la barre de titre.
hr: Odaberite radnju dvostrukog klika naslovne trake.
it: Seleziona l'azione da eseguire al doppio-clic sulla barra del titolo
ja: タイトルバーでのダブルクリックの動作を選択します。
nl: Selecteer de titlebalkactie voor dubbelklikken.
pl: Wybierz akcję paska tytułowego w czasie podwójnego kliknięcia
ru: Выберите действия двойного щелчка на панели заголовка.
sl: Izberite dejanje nazivne vrstice ob dvojnem kliku.
sr: Одаберите радњу за двоструки клик на траку наслова.
uk: Виберіть дії подвійного клацу на панелі заголовку.

source: Toggle Shade
be: Пераключыць адценне
bg: Превключи в сянка
da: Slå oprulning til og fra
de: Fenster ein-/ausrollen
el: Εναλλαγή σκίασης
fr: Activer les ombres
hr: Uključi sjenke
it: Attiva/Disattiva sfumatura
ja: シェードの切り替え
nl: Op-/uitrollen
pl: Włącz cień
ru: Переключить тень
sl: Preklop sence
sr: мења стање смотавања
uk: Перемикнути тінь

source: Horizontal expand
be: Гарызантальнае пашырэнне
bg: Хоризонтално разширяване
da: Vandret udvidelse
de: horizontal ausdehnen
el: Οριζόντια έκταση
fr: Élargissement horizontal
hr: Vodoravno rastezanje
hu: Vízszintes nyújtás
it: Espandi orizzontalmente
ja: 横に拡大
nl: Horizontaal vergroten
pl: Rozciągnij poziomo
ru: Горизонтальное расширение
sl: Razširi vodoravno
sr: водоравно ширење
uk: Горизонтальне розширення

source: Vertical expand
be: Вертыкальнае пашырэнне
bg: Вертикално разширяване
da: Lodret udvidelse
de: vertical ausdehnen
el: Κατακόρυφη έκταση
fr: Élargissement vertical
hr: Okomito rastezanje
hu: Függőleges nyújtás
it: Espandi verticalmente
ja: 縦に拡大
nl: Verticaal vergroten
pl: Rozciągnij pionowo
ru: Вертикальное расширение
sl: Razširi navpično
sr: усправно ширење
uk: Вертикальне розширення

source: Minimize
be: Згарнуць
bg: Минимизиране
da: Minimér
de: Minimieren
el: Ελαχιστοποίηση
fr: Minimiser
hr: Smanji
hu: Minimalizálás
it: Minimizza
ja: 最小化
nl: Minimaliseren
pl: Minimalizuj
ru: Свернуть
sl: Skrči
sr: умањи
uk: Згорнути

source: No action
be: Няма дзеяньня
bg: Без действие
da: Ingen handling
de: Keine Aktion
el: Καμία ενέργεια
fr: Aucune action
hr: Bez radnje
hu: Nincs művelet
it: Nessuna azione
ja: 何もしない
nl: Geen actie
pl: Nic nie rób
ru: Нет действия
sl: Brez dejanja
sr: без радње
uk: Без дії

source: Lower
be: Ніжэй
bg: Намаляване
da: Sæt bagest
de: ausblenden
el: Βύθιση
fr: Abaisser
hr: Smanji
hu: Süllyesztés
it: Abbassa
ja: 背面に移動
nl: Onderop
pl: Niżej
sl: Nižje
sr: спусти
uk: Нижче

source: Menu
be: Мэню
bg: Меню
de: Menü
el: Μενού
hr: Izbornik
hu: Menü
it: Menù
ja: メニュー
ru: Меню
sl: Meni
sr: Изборник
uk: Меню

source: Middle click:
be: Пстрычка сярэдняй кнопкай:
bg: Среден бутон:
da: Midterklik:
de: Mittelklick:
el: Μεσαίο κλικ:
fr: Clic du milieu
hr: Srednji klik:
hu: Középső gomb:
it: Clic centrale:
ja: 中クリック:
nl: Middelklikken:
pl: Kliknięcie środkowym przyciskiem
ru: Щелчок средней кнопкой:
sl: Srednji klik:
sr: Средњи клик:
uk: Клац середньою кнопкою:

source: Select the titlebar's middle click action.
be: Абярыце дзеянні пры пстрычцы сярэдняй кнопкай на панэлі загалоўка.
da: Vælg titelbjælkens midterklikhandling
de: Wählt die mittelklick Aktion der Titelbar
el: Επιλέξτε την ενέργεια της μπάρας τίτλου για το μεσαίο κλικ.
fr: Choisir l'action d'un clic-milieu sur la barre de titre.
hr: Odaberite radnju srednjeg klika naslovne trake
it: Seleziona l'azione da eseguire al clic centrale sulla barra del titolo
ja: タイトルバーでの中クリックの動作を選択します。
nl: Selecteer de titlebalkactie voor middelklikken.
pl: Wybierz akcję paska tytułowego środkowym przyciskiem
ru: Выберите действия при щелчке средней кнопкой на панели заголовка.
sl: Izberite dejanje nazivne vrstice ob srednjem kliku.
sr: Одаберите пречицу за радњу средњег клика.
uk: Виберіть дії при клацу середньою кнопкою на панелі заголовку.

source: Toggle shade
be: Пераключыць адценні
da: Slå oprulning til og fra
de: Fenster ein-/ausrollen
el: Εναλλαγή σκίασης
fr: Activer les ombres
hr: Uključi sjenke
it: Attiva/Disattiva sfumatura
ja: シェードの切り替え
nl: Op-/uitrollen
pl: Włącz cień
ru: Переключить тени
sl: Preklop sence
sr: мења стање смотавања
uk: Перемикнути тіні

source: Right click:
be: Пстрычка правай кнопкай:
bg: Десен клик:
da: Højreklik:
de: Rechtsklick:
el: Δεξί κλικ:
fr: Clic droit :
hr: Desni klik:
hu: Jobb gomb:
it: Clic destro:
ja: 右クリック:
nl: Rechtsklikken:
pl: Prawy przycisk
ru: Щелчок правой кнопкой:
sl: Desni klik:
sr: Десни клик:
uk: Клац правою кнопкою:

source: Select the titlebar's right click action.
be: Абярыце дзеянне пры пстрычцы правай кнопкай на панэлі загалоўка.
bg: Изберете действие, за кликване с десн бутон върху заглавната лента.
da: Vælg titelbjælkens højreklikhandling
de: Die Rechtsklickaktion der Titelbar auswählen.
el: Επιλέξτε την ενέργεια της μπάρας τίτλου για το δεξί κλικ.
fr: Choisir l'action d'un clic-droit sur la barre de titre.
hr: Odaberite radnju desnog klika naslovne trake
it: Seleziona l'azione da eseguire al clic destro sulla barra del titolo
ja: タイトルバーでの右クリックの動作を選択します。
nl: Selecteer de titlebalkactie voor rechtsklikken.
pl: Wybierz akcję paska tytułowego prawym przyciskiem
ru: Выберите действие при щелчке правой кнопкой на панели заголовка.
sl: Izberite dejanje nazivne vrstice ob desnem kliku.
sr: Одаберите радњу за десни клик на траку наслова.
uk: Виберіть дію при клацанні правою кнопкою на панелі заголовку.

source: Resizing
be: Змяненне памеру
bg: Мащабиране
da: Størrelsesændring
de: Skalieren
el: Αλλαγή διαστάσεων
fr: Redimensionnement
hr: Promjena veličine
hu: Átméretezés
it: Ridimensionamento
ja: サイズの変更
nl: Herschalen
pl: Zmiana rozmiaru
ru: Изменение размера
sl: Spreminjanje velikosti
sr: Измена величине
uk: Зміна розміру

source: Restore the default settings for the additional options.
be: Аднавіць налады дадатковых параметраў па змаўчанні.
bg: Възстанови първоначалните настройки на допълнителните параметри.
da: Nulstil standardindstillingerne for de ekstra tilvalg.
de: Standardeinstellungen der zusätzlichen Einstellungen wiederherstellen.
el: Επαναφορά των προεπιλεγμένων ρυθμίσεων για τις επιπρόσθετες επιλογές.
fr: Restaurer les valeurs par défaut pour les options supplémentaires.
hr: Vrati zadane postavke za dodatne mogućnosti.
it: Ripristina le impostazioni predefinite per le opzioni aggiuntive
ja: additionalの設定をデフォルトに戻します。
nl: Standaardinstellingen van de extra opties herstellen
pl: Przywróć domyślne ustawienia dla dodatkowych opcji.
ru: Восстановить настройки дополнительных параметров по умолчанию.
sl: Obnovi privzete nastavitve za dodatne možnosti.
sr: Вратите поставке додатних могућности на почетне вредности.
uk: Відновити типові налаштування додаткових параметрів.

source: Schemas missing
be: Схемы адсутнічаюць
bg: Липсва схема
de: Datenbankschemata fehlen
el: Λείπουν τα σχήματα
fr: Schémas manquants
hr: Shema nedostaje
hu: Hiányzó sémák
it: Schemi mancanti
nl: Ontbrekende schema's
pl: Zagubione schematy
ru: Отсутствует схема
sl: Manjkajo sheme
uk: Схеми відсутні
